<section class="main-section">
	<div class="container">
	    <a class="anchor" name="3d-models" id="3d-models"></a>
		<h2 class="main-section-title">3D-моделирование</h2>
		
		<div class="main-section-row carousel-center">
			<div class="carousel-mask">
				<div class="carousel-runner">
					<div class="main-section-elem">
						<span class="sprite sprite-3d-model-1-bg"></span>
						<span class="bw sprite sprite-3d-model-1_bw-bg"></span>
						
						<div class="main-section-elem-text">
							<h3 class="title">Инженерное и художественное 3D-моделирование</h3>
							
							<p class="text">3D-моделирование – это единение творчества и логики. То, что глазами воспринимается, как объем, текстура и ...</p>
						</div>
						
						<div class="modalBG">
							<div class="modal info-modal">
								<div class="modal-icon"><span class="sprite sprite-3d-model-1">
									<svg>
										<use xlink:href='#3d-model-1'/>
									</svg>
								</span></div>
								
								<div class="info-modal-box">
									<span class="modalClose sprite sprite-close">
										<svg>
											<use xlink:href='#close'/>
										</svg>
									</span>
									
									<h3 class="title">Инженерное и художественное 3D-моделирование</h3>
									
									<p class="text">3D-моделирование – это единение творчества и логики. То, что глазами воспринимается, как объем, текстура и рельеф, на самом деле, является математическими формулами, которые подчиняются строгой логике. Поэтому, процесс этот требует как эстетического вкуса, так и понимания векторного пространства. Моделисты 3Dcrafter.ru за сотни часов рабочего процесса уже постигли тонкости этого мастерства и готовы перенести Вашу идею в цифровое пространство, чтобы плоский рисунок или же чертеж получил объем и остальные необходимые характеристики. 
									<br>Инженерное 3D-моделирование включает в себя построение прообраза деталей, механизмов, двигателей, словом, всего, где необходимо доскональная точность. Расстояние от пазов до отверстий, диаметр, длина, ширина – каждый из этих показателей должен соблюдаться, иначе результат может оказаться плачевным. Тоже самое касается построения архитектурных макетов, ведь правильное соотношение, распределение веса, толщина стенок напрямую влияют на устойчивость и прочность конструкции, о чем нельзя забывать при выборе материала модели, из которой она будет напечатана. Наши специалисты могут учесть все тонкости, руководствуясь Вашими чертежами, планами и пожеланиями, для оптимального и качественного достижения цели. 
									<br>Художественное 3D-моделирование представляет собой творческое направление: здесь в ход идут популярные персонажи, дизайнерские ходы, креативные решения и прочие изыски форм и текстур. Подчас, диаметр глаз на лице модели не имеет принципиального значения, важно лишь, насколько гармонично они смотрятся. Так и со всем остальным в художественном моделировании, здесь точность размеров деталей уступает общей сочетаемости элементов в композиции. И, если модель несет юмористический посыл или желание подчеркнуть особенные тонкости дизайна, то может иметь место экспериментирование с формой. Все зависит от того, какого эффекта Вы хотите добиться, задача же наших 3D-дизайнеров – перенести это желание в цифровой объем.</p>
								</div>
							</div><!-- /.info-modal -->
						</div><!-- /.modalBG -->
					</div><!-- /.main-section-elem -->
					
					<div class="main-section-elem">
						<span class="sprite sprite-3d-model-2-bg"></span>
						<span class="bw sprite sprite-3d-model-2_bw-bg"></span>
						
						<div class="main-section-elem-text">
							<h3 class="title">Подготовка 3D-модели перед печатью</h3>
							
							<p class="text">Иногда наши клиенты обращаются к нам с уже готовой 3D-моделью, которую создали сами, скачали в Интернете или же получили от ...</p>
						</div>
						
						<div class="modalBG">
							<div class="modal info-modal">
								<div class="modal-icon"><span class="sprite sprite-3d-model-2">
									<svg>
										<use xlink:href='#3d-model-2'/>
									</svg>
								</span></div>
								
								<div class="info-modal-box">
									<span class="modalClose sprite sprite-close">
										<svg>
											<use xlink:href='#close'/>
										</svg>
									</span>
									
									<h3 class="title">Подготовка 3D-модели перед печатью</h3>
									
									<p class="text">Иногда наши клиенты обращаются к нам с уже готовой 3D-моделью, которую создали сами, скачали в Интернете или же получили от кого-то другого. К сожалению, далеко не все из них (по статистике примерно 50/50) отвечают необходимым требованиям для 3D-печати. В зависимости от выбора технологии и печати, конечный результат может не просто разительно отличаться от желаемого, но и вовсе предстать на выходе непонятной «массой». 
									Поэтому, специалисты из 3Dcrafter.ru тщательно проверяют каждую модель на наличие ошибок, которые не позволят ее напечатать. И, можете быть спокойны, мы подготовим модель и исправим все недочеты, чтобы изделие получилась именно таким, каким оно должно быть. 
									А так же, если захотите, мы можем внести в 3D-модель изменения, чтобы придать ей оригинальности.</p>
								</div>
							</div><!-- /.info-modal -->
						</div><!-- /.modalBG -->
					</div><!-- /.main-section-elem -->
					
					<div class="main-section-elem">
						<span class="sprite sprite-3d-model-3-bg"></span>
						<span class="bw sprite sprite-3d-model-3_bw-bg"></span>
						
						<div class="main-section-elem-text">
							<h3 class="title">3D-сканирование любых предметов</h3>
							
							<p class="text">3D-сканирование – это процесс передачи свойств формы физического объекта - цифровой модели. По сути, это следующий этап ...</p>
						</div>
						
						<div class="modalBG">
							<div class="modal info-modal">
								<div class="modal-icon"><span class="sprite sprite-3d-model-3">
									<svg>
										<use xlink:href='#3d-model-3'/>
									</svg>
								</span></div>
								
								<div class="info-modal-box">
									<span class="modalClose sprite sprite-close">
										<svg>
											<use xlink:href='#close'/>
										</svg>
									</span>
									
									<h3 class="title">3D-сканирование любых предметов</h3>
									
									<p class="text">3D-сканирование – это процесс передачи свойств формы физического объекта - цифровой модели. По сути, это следующий этап фотографии, только в этом случае сохраняется не плоское изображение, а его проекция в 3D-пространстве. Это могут быть как отдельные неодухотворенные предметы, так и люди, что позволяет с большей точностью воспроизвести при печати сходство с объектом сканирования. 
									Данная необходимость возникает при невозможности создать 3D-модель с нуля или же преобразовать имеющуюся. Но с такими ситуациями профессионалы моделирования из 3Dcrafter.ru сталкивались довольно редко</p>
								</div>
							</div><!-- /.info-modal -->
						</div><!-- /.modalBG -->
					</div><!-- /.main-section-elem -->
					
					<div class="main-section-elem">
						<span class="sprite sprite-3d-model-4-bg"></span>
						<span class="bw sprite sprite-3d-model-4_bw-bg"></span>
						
						<div class="main-section-elem-text">
							<h3 class="title">Неограниченая база <br>3D-моделей</h3>
							
							<p class="text">За два года работы нашей компании удалось собрать немалое количество 3D-моделей, которые широко применяются. При этом мы можем немного...</p>
						</div>
						
						<div class="modalBG">
							<div class="modal info-modal">
								<div class="modal-icon"><span class="sprite sprite-3d-model-4">
									<svg>
										<use xlink:href='#3d-model-4'/>
									</svg>
								</span></div>
								
								<div class="info-modal-box">
									<span class="modalClose sprite sprite-close">
										<svg>
											<use xlink:href='#close'/>
										</svg>
									</span>
									
									<h3 class="title">Неограниченая база 3D-моделей</h3>
									
									<p class="text">За два года работы нашей компании удалось собрать немалое количество 3D-моделей, которые широко применяются. При этом мы можем немного исправить 3D-модель по Вашему желанию в соответствии с необходимыми свойствами.</p>
								</div>
							</div><!-- /.info-modal -->
						</div><!-- /.modalBG -->
					</div><!-- /.main-section-elem -->
				</div>
			</div>
		</div><!-- /.main-section-row -->
	</div><!-- /.container -->
</section><!-- /.main-section -->