<section class="main-section">
	<div class="container">
	    <a class="anchor" name="about-us" id="about-us"></a>
		<h2 class="main-section-title">О нас</h2>
		
		<div class="main-section-row carousel-center">
			<div class="carousel-mask">
				<div class="carousel-runner">
					<div class="main-section-elem">
						<span class="sprite sprite-about-us-1-bg"></span>
						<span class="bw sprite sprite-about-us-1_bw-bg"></span>
						
						<div class="main-section-elem-text">
							<h3 class="title">Печать на <br>3D-принтерах</h3>
							
							<p class="text">За плечами наших специалистов богатый опыт работы с моделями, как зарубежных компаний, так и отечественных брендов...</p>
						</div>
						
						<div class="modalBG">
							<div class="modal info-modal">
								<div class="modal-icon"><span class="sprite sprite-about-us-1">
									<svg>
										<use xlink:href='#about-us-1'/>
									</svg>
								</span></div>
								
								<div class="info-modal-box">
									<span class="modalClose sprite sprite-close">
										<svg>
											<use xlink:href='#close'/>
										</svg>
									</span>
									
									<h3 class="title">Печать на 3D-принтерах</h3>
									
									<p class="text">Создание объемного печатного изделия – это инновационное направление современного технологического мира, процесс сложный, полный разнообразных тонкостей и нюансов. Поэтому, чтобы гарантировать нашим клиентам уверенность в качестве продукции, мы используем только профессиональное оборудование от передовых производителей 3D-принтеров. <br>
									<br>
									За плечами наших специалистов богатый опыт работы с моделями, как зарубежных компаний (ProJet, Formiga, Fortus), так и отечественных брендов (Picaso 3D, StarLight 3D), что позволило нам максимально оптимизировать процесс 3D-печати. На данный момент с нашим оборудованием мы можем создавать небольшие, стандартные и крупногабаритные прототипы.
<br><br>
Наше оборудование:<br>
1. PICASO 3D Designer<br>
2. PICASO PRO250 <br>
3. Prizm Pro V2<br>
4. Form 1+<br>
5. FORMIGA P110 <br>
6. Projet MP 3000<br> 
7. ProJet 3500 CPX <br>
8. Projet 860 <br>
9. VoxelJet Vx 800
</p>
								</div>
							</div><!-- /.info-modal -->
						</div><!-- /.modalBG -->
					</div><!-- /.main-section-elem -->
					
					<div class="main-section-elem">
						<span class="sprite sprite-about-us-2-bg"></span>
						<span class="bw sprite sprite-about-us-2_bw-bg"></span>
						
						<div class="main-section-elem-text">
							<h3 class="title">Профессионалы в <br>сфере 3D-печати и <br>3D-моделирования</h3>
							
							<p class="text">Наши специалисты могут создать объект практически любой геометрической формы, оптимизировать его ...</p>
						</div>
						
						<div class="modalBG">
							<div class="modal info-modal">
								<div class="modal-icon"><span class="sprite sprite-about-us-2">
									<svg>
										<use xlink:href='#about-us-2'/>
									</svg>
								</span></div>
								
								<div class="info-modal-box">
									<span class="modalClose sprite sprite-close">
										<svg>
											<use xlink:href='#close'/>
										</svg>
									</span>
									
									<h3 class="title">Профессионалы в сфере 3D-печати и 3D-моделирования</h3>
									
									<p class="text">При взаимодействии с 3D-технологиями важен не только выбор оборудования, но и высокие навыки владения программным обеспечением, чтобы до мельчайших деталей проработать прототип с этапа создания цифровой модели и до момента его изготовления.<br> 
									Наши специалисты могут создать объект практически любой геометрической формы, оптимизировать его для печати, исходя из выбранных технологии и материалов, а так же провести постобработку напечатанной модели, чтобы результат максимально отвечал ожиданиям и пожеланиям наших клиентов.</p>
								</div>
							</div><!-- /.info-modal -->
						</div><!-- /.modalBG -->
					</div><!-- /.main-section-elem -->
					
					<div class="main-section-elem">
						<span class="sprite sprite-about-us-3-bg"></span>
						<span class="bw sprite sprite-about-us-3_bw-bg"></span>
						
						<div class="main-section-elem-text">
							<h3 class="title">Есть идея? <br>Мы ее материализуем!</h3>
							
							<p class="text">Мы материализуем идеи наших клиентов более двух лет и знаем, как это делать....</p>
						</div>
						
						<div class="modalBG">
							<div class="modal info-modal">
								<div class="modal-icon"><span class="sprite sprite-about-us-3">
									<svg>
										<use xlink:href='#about-us-3'/>
									</svg>
								</span></div>
								
								<div class="info-modal-box">
									<span class="modalClose sprite sprite-close">
										<svg>
											<use xlink:href='#close'/>
										</svg>
									</span>
									
									<h3 class="title">Есть идея? <br>Мы ее материализуем!</h3>
									
									<p class="text">Уровень сервиса позволяет Вам с нашей помощью воплотить в жизнь идеи, даже без специальных знаний проектирования и дизайна.<br> 
									Мы предлагаем полный цикл услуг: от подготовки чертежа и 3D-модели до печати и серийного производства. Обращаясь в 3Dcrafter, Вы можете быть уверены в 100% качестве на каждом из этапов работы. Мы материализуем идеи наших клиентов более двух лет и знаем, как это делать.</p>
								</div>
							</div><!-- /.info-modal -->
						</div><!-- /.modalBG -->
					</div><!-- /.main-section-elem -->
					
					<div class="main-section-elem">
						<span class="sprite sprite-about-us-4-bg"></span>
						<span class="bw sprite sprite-about-us-4_bw-bg"></span>
						
						<div class="main-section-elem-text">
							<h3 class="title">Отзывы наших <br>клиентов</h3>
							
							<p class="text">Если в других студиях 3D-печати не могли даже проконсультировать людей, незнакомых с технологией, требовали 3D-модель, которой у нас еще...</p>
						</div>
						
						<div class="modalBG">
							<div class="modal info-modal">
								<div class="modal-icon"><span class="sprite sprite-about-us-4">
									<svg>
										<use xlink:href='#about-us-4'/>
									</svg>
								</span></div>
								
								<div class="info-modal-box">
									<span class="modalClose sprite sprite-close">
										<svg>
											<use xlink:href='#close'/>
										</svg>
									</span>
									
									<h3 class="title">Отзывы наших клиентов</h3>
									<p class="text"><ins>Богатырев Святослав, Технический директор <b>"Старк Системс"</b></ins>:<br>
									"Очень долгое время искали альтернативу производства для нашего продукта, так как товар штучный и создается индивидуально в основном под требования клиента. Нарезка на ЧПУ нас устраивала, но такие два важных фактора, как себестоимость и время, стали камнем преткновения в реалиях рынка РФ. Задумались о современном методе создания объектов - печати на 3D-принтере. Несколько компаний спустя, наткнулись на этих ребят. Если в других студиях 3D-печати не могли даже проконсультировать людей, которые незнакомы с технологией, требовали 3D-модель, которой на тот момент у нас не было, то здесь уже в телефонном разговоре стало ясно, что нам помогут! Начиная с легкой телефонной консультации и продолжая на личной встрече в их офисе, мы узнали всё о 3D-печати, материалах, сроках и стоимости. Ребята сразу предложили адаптировать конечный продукт под 3D-принтер, создали 3D-модель, которая была оптимизирована для 3D-печати, но без потери необходимых характеристик по ТУ. Как же нас удивила стоимость и сроки изготовления. В 3-4 раза дешевле того же, что мы раньше заказывали на ЧПУ, и производство быстрее в десятки раз. Первые образцы прошли все испытания прочности и стойкости к агрессивным средам. С 2014 года работаем только с ними. Мы стали не просто их клиентами, а друзьями и единомышленниками."</p>
									<p class="text"><ins>Григорий Григорян, Руководитель проекта <b>"Total Vision"</b></ins>:<br>
									"Задача была непростой - напечатать быстро и качественно корпус шлема виртуальной реальности. Очень редко встречаешь такой приятный индивидуальный подход к клиенту, никакой бюракратии, никаких "не знаю и может быть", сначала вводный курс по 3D-печати, затем сама 3D-печать. Хочу отметить, что крафтеры отлично справляются с задачами в сжатые сроки. Прототипы, изготовленные здесь, полностью удовлетворяли нашим требованиям. Со временем мы стали просить дорабатывать наши 3D-модели, и их специалисты в этом деле профессионалы высшего класса. Когда перешли на серийное производство, также здесь заказывали мастер-модели для создания силиконовых форм. С конца 2014 года эта компания нас выручала десятки раз. До сих пор с радостью сотрудничаем по всем новым разработкам. Удивляет то, что без оговорок и в срочном порядке переделывают брак, даже когда мы считаем, что брака нет. Огромное спасибо Вам! Держите дальше этот курс!"</p>
									<p class="text"><ins>Александр Воинов, Менеджер по проектам <b>"Кей-групп"</b></ins>:<br>
									"На первом же заказе подвели по срокам изготовления, переносили сдачу заказа два раза. Конечно же, это не понравилось мне и моему начальству, хоть сроки и не горели, все равно неприятно. Объяснения со стороны компании просто не поддавались логике. Когда все же нам доставили заказ, то сомнения в компетенции сотрудников развеялись мгновенно. Нам привезли 8 экземпляров нашего продукта, хоть мы и заказывали один, каждый из них был подписан и имел примечание на сопроводительном письме. Ознакомившись со всеми материалами, стало ясно, что качество в их коллективе превыше всего. Благодаря представленным доказательствам, можно было наблюдать эволюцию совершенствования производства нашего продукта. Мы и до этого заказывали 3D-печать в других компаниях, и не ожидали увидеть что-то новое здесь, пусть нам и хотелось. Результат был на порядок выше того, что раньше нам предлагали. Заручившись обещанием с их стороны, что нас больше не будут подводить по срокам, мы решили сотрудничать по остальным заказам. Обещания держать умеют. Больше никаких сбоев в производстве не было. Также в этой компании очень строго соблюдают соглашение о конфиденциальности, что в нашем деле является одним из самых важных моментов. Наша благодарность Вам будет выражаться в долгосрочном сотрудничестве и теперь уже лояльном отношении. Спасибо от всего коллектива "Кей-групп"!"</p>
									<p class="text"><ins>Тимур Искаков, Генеральный директор старт-апа <b>"GeoWatch"</b></ins>:<br>
									"Нереально крутые спецы своего дела! Я бы именно им присвоил слоган "невозможное - возможно", причем они бы еще предложили несколько вариантов решений "невозможного":). Прототипы изготовленные в этой 3D-типографии поразили всех на Moscow Start-up Day 2014. Настолько сильно мы сдружились с коллективом, что они нам сделали подарок в виде разработанного нового технического дизайна корпуса наших часов, который превзошел себя по всем показателям. Ребята делают чудеса! Они не просто выполняют свою работу, они ей живут, отдают всю душу своему делу. Только здесь реально выслушают вас и решат проблемы. Друзья, спасибо! С Вами понимаешь, что всё возможно! Вы новое поколение молодого бизнеса нашей необъятной страны, которое доказывает делом, что все мы на подъеме и всё у нас получится!"</p>
								</div>
							</div><!-- /.info-modal -->
						</div><!-- /.modalBG -->
					</div><!-- /.main-section-elem -->
				</div>
			</div>
		</div><!-- /.main-section-row -->
	</div><!-- /.container -->
</section><!-- /.main-section -->