<section class="main-section">
	<div class="container">
	    <a class="anchor" name="news1" id="news1"></a>
		<a class="main-section-title" href="/news.php" title="Новости">
			Новости
		</a>
			<div class="main-section-row main-news-row">
			<div class="main-section-news-slider">
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/orn1.jpg" alt="3D-печать открывает дорогу забытому ремеслу в современную эпоху"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/orn2.jpg" alt="3D-печать открывает дорогу забытому ремеслу в современную эпоху"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/orn3.jpg" alt="3D-печать открывает дорогу забытому ремеслу в современную эпоху"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/orn4.jpg" alt="3D-печать открывает дорогу забытому ремеслу в современную эпоху"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/orn5.jpg" alt="3D-печать открывает дорогу забытому ремеслу в современную эпоху"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/orn6.jpg" alt="3D-печать открывает дорогу забытому ремеслу в современную эпоху"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/orn7.jpg" alt="3D-печать открывает дорогу забытому ремеслу в современную эпоху"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/orn8.jpg" alt="3D-печать открывает дорогу забытому ремеслу в современную эпоху"></div>
					</div>
					
				</div>
			</div><!-- /.main-section-news-slider -->
			
			<div class="main-section-news-descriptions">
				<h3 class="title"></h3>
				
				<p class="text"></p>
				<span class="btn main-news-btn">Подробнее</span>
			</div><!-- /.main-section-news-descriptions -->
			
			<div class="modalBG">
				<div class="modal info-modal translation">
					<div class="modal-icon"><span class="sprite sprite-news">
						<svg>
							<use xlink:href='#news'/>
						</svg>
					</span></div>

					<div class="info-modal-box">
						<span class="modalClose sprite sprite-close">
							<svg>
								<use xlink:href='#close'/>
							</svg>
						</span>
						
				<div class="news-slider">
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/orn1.jpg" alt="3D-печать открывает дорогу забытому ремеслу в современную эпоху"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/orn2.jpg" alt="3D-печать открывает дорогу забытому ремеслу в современную эпоху"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/orn3.jpg" alt="3D-печать открывает дорогу забытому ремеслу в современную эпоху"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/orn4.jpg" alt="3D-печать открывает дорогу забытому ремеслу в современную эпоху"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/orn5.jpg" alt="3D-печать открывает дорогу забытому ремеслу в современную эпоху"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/orn6.jpg" alt="3D-печать открывает дорогу забытому ремеслу в современную эпоху"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/orn7.jpg" alt="3D-печать открывает дорогу забытому ремеслу в современную эпоху"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/orn8.jpg" alt="3D-печать открывает дорогу забытому ремеслу в современную эпоху"></div>
					</div>
				
					    </div>

						<h3 class="title">3D-печать открывает дорогу забытому ремеслу в современную эпоху</h3>

						<p class="text">В последнее десятилетие взаимосвязь между технологией и ремеслом заметно изменилась. Обычно трехмерная печать использовалась для изготовления мелких предметов, фигурок и прототипов, в настоящее время она используется для строительства жилья в строительной отрасли. Художники и ремесленники в творческих областях охватывают цифровые инструменты как новую среду для человеческого выражения.<br>
						"EDG", нью-йоркская архитектурная и инженерная фирма предложила экономичный способ преодоления разрыва между технологией и ремеслом: Modern Ornamental: новая форма цифровой скульптуры. Ключевым моментом проекта является 3D-печать.<br>
						При разработке современного орнамента лазерное 3D-сканирование, программное обеспечение для рендеринга (например, 3DSMax и Rhino) и программы алгоритмического моделирования позволяют компании легко воссоздавать практически все. Затем «EDG» выбрала материалы и технологию 3D-печати для изготовления пластиковых форм; они будут использованы для созданий копий архитектурного орнамента. Команда начала прототипирование с помощью небольшого «Replicator Z18 MakerBot»<br>
						«Из соображений экономии, мы остановили свой выбор на полых пластиковых формах, которые заполняются стандартным и цветным бетоном. Благодаря исчерпывающим экспериментам мы нашли идеальный баланс материальных затрат, эффективности и прочности, гарантируя простоту воспроизведение копий», - говорит представитель компания.<br>
						Пластмассовая форма, изготовленная  3D-печатью, инкрустирована сеткой для лазерной резки с целью обеспечения армирования. Окончательные прототипы были изготовлены «VoxelJet» с использованием своего 3D-принтера «VoxelJet VX1000» для литейных форм и были изготовлены с использованием бетона «Sika».<br>
						Как сообщается, формы  могут быть произведены всего за один день. Кроме того, с сохраненным цифровым каталогом деталей, архитекторы могут легко перепечатать пресс-форму. «Если элемент нуждается в ремонте или замене, его можно просто удалить из здания, а новый можно перепечатать и переделать на месте в тот же день».<br>
						Фирма была вдохновлена ситуацией со сносом «574, Fifth Avenu», здания 1940 года с замысловатым орнаментом, ушедшее со счетов потому что стоимость восстановления была слишком крутой. Как выразились EDG: «Украшение фасада в классическом стиле по-современному невозможно изготовить. Архитектурная ручная скульптура была бы непомерной роскошью,  лазерная резка остается  дорогостоящей, а сборный бетон творчески ограничивает, так как его доступность является следствием повторения базовых форм. Поэтому архитекторы и разработчики все чаще обращаются к восстановлению существующего, которое находятся в ограниченном количестве и часто заброшенном состоянии».<br>
						С их методом строительства, орнамент может быть спроектирован и включен в фасад без превышения бюджета. «Этот проект начался с простой цели - найти способ спасти и восстановить многие из ухудшающихся архитектурных сокровищ в Нью-Йорке и во всем мире», - говорит Джон Мейер, основатель и управляющий «EDG». «Врожденная красота и богатая история этих драгоценных камней исчезли, поскольку стоимость их ремонта стала запретительной. Эти потери, как в случае с «Penn Station», не были полностью осознаны, пока мы не приступили к созданию рентабельного метода реконструкции и ремонта. Достигнув этого, мы также быстро поняли, что легкость и доступность этого метода строительства способствовали поистине сейсмическому сдвигу в создании фасадов зданий. Опираясь на классические стили, мы трансформировали эти детали во что-то современное и свежее».<br>
						Этот процесс не только откроет дорогу забытому ремеслу «руки» в современную эпоху, но и демократизирует проектирование, позволяя практикующим из разных областей выполнять то, что ранее было невозможно себе представить.<br>
						«EDG» создает настраиваемый 3D-принтер, подходящий для их будущих проектов, в том числе многосемейный проект в Greenpoint, Бруклин.</p>
						<a class="modal-link modal-link_first" href="/news.php" title="Новости">все новости</a>
						<a class="modal-link modal-link_second" href="/index.php" title="3D-печать в Москве">вернуться на главную</a>
					</div>
				</div><!-- /.info-modal -->
			</div><!-- /.modalBG -->
		</div><!-- /.main-section-row -->
	</div><!-- /.container -->
</section><!-- /.main-section -->