<section class="main-section">
	<div class="container">
		<h2 class="main-section-title">Архив новостей</h2>
		
								<div class="main-section-row main-news-row">
			<div class="main-section-news-slider">
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/pes1.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/pes2.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/pes3.jpg" alt=""></div>
					</div>
					
					
				</div>
			</div><!-- /.main-section-news-slider -->
			
			<div class="main-section-news-descriptions">
				<h3 class="title"></h3>
				
				<p class="text"></p>
				<span class="btn main-news-btn">Подробнее</span>
			</div><!-- /.main-section-news-descriptions -->
			
			<div class="modalBG">
				<div class="modal info-modal translation">
					<div class="modal-icon"><span class="sprite sprite-news">
						<svg>
							<use xlink:href='#news'/>
						</svg>
					</span></div>

					<div class="info-modal-box">
						<span class="modalClose sprite sprite-close">
							<svg>
								<use xlink:href='#close'/>
							</svg>
						</span>
						
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/pes1.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/pes2.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/pes3.jpg" alt=""></div>
					</div>
					
					    </div>

						<h3 class="title">Исследователи в Онтарио изготовили на 3D-принтере титановый череп для собаки больной раком</h3>

						<p class="text">Исследователи из университета Онтарио использовали технологию 3D-печати, чтобы заменить большую часть черепа больной раком собаки. Новая процедура лечения рака объявляется важным достижением в области ветеринарной медицины.<br>
						Патчи, девятилетняя такса из Уилламспорт, штат Пенсильвания, имела опухоль мозга размером с апельсин, которая росла через ее череп. Опухоль головного мозга приводила к деформации головы Таксы и была бы фатальной, если бы не лечение, сказал Даниэль Димек, владелец Патчи.<br>
						«Мы назвали ее нашим маленьким единорогом, потому что у нее была эта огромная шишка на голове, и она могла бы убить её, если бы не врачи. Удивительно, что они сделали для моей девочки".<br>
						По словам Димек, шишка, которая росла у Патчи на голове на протяжении многих лет, начала агрессивно расти несколько месяцев назад. Ветеринар Дэниэль, посоветовал ей поехать в Корнельский университет с направлением к доктору Мишель Облак, ветеринарному хирургическому онкологу, работающему в колледже Университета им. Гвельфа в Онтарио, за советом по лечению Патчи.<br>
						Ранние операции для таких собак, как Патчи, состояли бы из удаления опухоли и части черепа, с дальнейшей заменой её титановой сеткой. Доктор Облак сказала, что это была бы неточная, дорогостоящая и продолжительная процедура.<br>
						По ее словам, новая процедура, которая использует 3D-принтер для создания индивидуальной титановой черепной коробки для собаки, намного лучше и качественнее.<br>
						Патчи нуждалась в снятии и замене около 70 процентов ее черепа. Доктор Велак сказал, что ветеринары в Великобритании провели аналогичную операцию, но замена черепа была менее объёмна.<br>
						«Они чувствовали, что она сможет оправиться от этого, - сказала Димек. «И быть частью исследования рака было для меня чем-то значимым - если они могут научиться чему-то на животных, чтобы помочь людям, это очень важно».<br>
						Новый метод начинается с компьютерной томографии опухолей и черепа. Используя несколько различных программ, доктор Облак и ее команда в цифровой форме вырезали опухоль и пораженные болезнью части черепа собаки. Затем они отобразили, где будет помещаться 3D-печатные элементы с отверстиями для винтов, чтобы удерживать их на месте.<br>
						Затем цифровые модели были отправлены в ADEISS, медицинскую 3D-полиграфическую компанию в Лондоне, штат Онтарио, которая изготовила индивидуальную титановую крышку для черепа.<br>
						Облак вместе с несколькими ветеринарами, инженерами-программистами и промышленными инженерами создала «cutting guide», указаниям которого нужно следовать во время операции.<br>
						23 марта такса с раком перенесла четырехчасовую операцию. В течение 30 минут после пробуждения собака отправилась отдыхать в ванную, сказала Облак.<br>
						Благодаря технологии 3D-печати, Патчи теперь свободна от рака. «Ее голова выглядит великолепно, кроме ее кривого уха», - сказал Димек.<br>
						Доктор Облак сказала, что она считает эту процедуру первой в своем роде в Северной Америке, её можно смело оценить как существенный вперёд от ранее известной операции.<br>
						"Мы надеемся на то, что такого рода операции буду более широкодоступны", - сказала Облак. «Все прошло хорошо».<br>
						<a class="info" href= "https://zen.yandex.ru/media/id/5a5b69c3f4a0ddcf43c67c19">Мы на Яндекс.Дзен</a>
						</p>
						<a class="modal-link modal-link_first" href="/news.php" title="Новости">все новости</a>
						<a class="modal-link modal-link_second" href="/index.php" title="3D-печать в Москве">вернуться на главную</a>
					</div>
				</div><!-- /.info-modal -->
			</div><!-- /.modalBG -->
		</div><!-- /.main-section-row -->
		
		
								<div class="main-section-row main-news-row">
			<div class="main-section-news-slider">
				<div class="news-slider">
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/ledd1.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/ledd2.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/ledd3.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/ledd4.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/ledd5.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/ledd6.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					
					
				</div>
			</div><!-- /.main-section-news-slider -->
			
			<div class="main-section-news-descriptions">
				<h3 class="title"></h3>
				
				<p class="text"></p>
				<span class="btn main-news-btn">Подробнее</span>
			</div><!-- /.main-section-news-descriptions -->
			
			<div class="modalBG">
				<div class="modal info-modal translation">
					<div class="modal-icon"><span class="sprite sprite-news">
						<svg>
							<use xlink:href='#news'/>
						</svg>
					</span></div>

					<div class="info-modal-box">
						<span class="modalClose sprite sprite-close">
							<svg>
								<use xlink:href='#close'/>
							</svg>
						</span>
						
				<div class="news-slider">
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/ledd1.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/ledd2.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/ledd3.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/ledd4.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/ledd5.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/ledd6.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					
					    </div>

						<h3 class="title">3D-печать, вакуум, лёд и новые грани микро нано обработки</h3>

						<p class="text">В вакуумной среде, при температуре - 130 градусов, водяной пар может конденсироваться в слой супер гладкого тонкого льда. Ученые использовали это для замены материала фоторезиста при традиционном воздействии электронного луча, создавая несколько трехмерных металлических структур в микро - нано масштабе: пирамиды, грибы и мосты. Ожидается, что эта новая и простая электронно-лучевая литография, использующая этот метод защиты ото льда (iEBL или Ice EBL), продемонстрирует потенциал для трехмерной микро нано обработки.<br>
						25 июня 2018 года исследователи из Государственной лаборатории современных оптических инструментов Университета «Чжэцзян» во главе с профессором Цю Вэй опубликовали статью под названием «Трехмерная литография электронного пучка с использованием водяного льда» в журнале «Nano Letters», представляющую Метод 3D-нанообработки на основе электронно-лучевой литографии с использованием ледяных резистов (iEBL). Соавторами этого труда был Юй Хун, докторант в Университете «Чжэцзян», а также профессор Чжао Дин и Цю Ю, профессора оптической инженерии в университете «West Lake».<br>
						iEBL - это разработка стандартной технологии электронно-лучевой литографии (EBL), которая используется для проектирования устройств, систем и функциональных материалов в нано масштабах.<br>
						EBL - это практика сканирования сфокусированного пучка электронов для создания фигур на поверхности, покрытой электронно-чувствительной пленкой, называемой резистом (экспозиция). Воздействие электронного пучка изменяет растворимость резиста, что позволяет выборочно удалять либо открытые, либо неокрашенные области резиста путем погружения его в проявитель. Основным преимуществом электронно-лучевой литографии является то, что она может создавать пользовательские шаблоны (прямая запись) с разрешением до 10 нм.<br>
						Однако в реальных ситуациях это сложно. Небольшая вибрация инструмента, интерференция внешних магнитных полей и опыт оператора повлияют на конечный результат этой формы прямой записи.<br>
						В настоящее время точность воздействия электронного пучка составляет около 60-80 нм, что эквивалентно одной тысячной части человеческого волоса.<br>
						Учитывая растущий спрос на миниатюризацию и усовершенствование микро/нано-устройств, ученые все больше осознают ограничения процесса литографии. Чжао Дин, первый автор статьи и исследователь Университета Чжэцзян, говорит: «Для создания трехмерной структуры требуются очень утомительные и длительные этапы. Повторяя в вакууме и без вакуума, любая пыль в процессе может уничтожить образец».<br>
						<a class="info" href= "https://zen.yandex.ru/media/id/5a5b69c3f4a0ddcf43c67c19">Мы на Яндекс.Дзен</a>
						</p>
						<a class="modal-link modal-link_first" href="/news.php" title="Новости">все новости</a>
						<a class="modal-link modal-link_second" href="/index.php" title="3D-печать в Москве">вернуться на главную</a>
					</div>
				</div><!-- /.info-modal -->
			</div><!-- /.modalBG -->
		</div><!-- /.main-section-row -->


								<div class="main-section-row main-news-row">
			<div class="main-section-news-slider">
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/shinna1.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/shinna2.jpg" alt=""></div>
					</div>
					
					
				</div>
			</div><!-- /.main-section-news-slider -->
			
			<div class="main-section-news-descriptions">
				<h3 class="title"></h3>
				
				<p class="text"></p>
				<span class="btn main-news-btn">Подробнее</span>
			</div><!-- /.main-section-news-descriptions -->
			
			<div class="modalBG">
				<div class="modal info-modal translation">
					<div class="modal-icon"><span class="sprite sprite-news">
						<svg>
							<use xlink:href='#news'/>
						</svg>
					</span></div>

					<div class="info-modal-box">
						<span class="modalClose sprite sprite-close">
							<svg>
								<use xlink:href='#close'/>
							</svg>
						</span>
						
				<div class="news-slider">
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/shinna1.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/shinna2.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					
					    </div>

						<h3 class="title">Благодаря технологии 3D-печати, будет возможно производство шин из древесины</h3>

						<p class="text">«Michelin» хотят интегрировать древесину в ваши шины, и компания полагает, что деревянные шины станут реальностью менее чем за два года.<br>
						«Michelin» объявила о реализации своих амбициях в мае 2048 года, проект включает в себя план производства полностью перерабатываемых шин, при использовании 80% устойчивых материалов.<br>
						Теперь этот проект получил дополнительную огласку французским производитель шин «Motoring» в интервью, посвящённом тому, что «Michelin» исследуют использование древесины в шинах.<br>
						Сегодня «Michelin» разрабатывают инновационные решения, чтобы интегрировать все больше и больше вторичных и возобновляемых материалов в свои шины. Переход к древесным ингредиентам приносит много преимуществ. «Деревья растут повсюду, поэтому вы перераспределяете возможность для каждого иметь местный источник, и они являются возобновляемыми», - сказал Роджет.<br>
						Деревянные шины по-прежнему будут иметь большинство компонентов, используемых сегодня, но эластомеры из древесной щепы заменят содержание масла в шинах.<br>
						«У нас есть проект, основанный на древесной стружке. Мы будем использовать отходы лесной промышленности для создания эластомеров, которые уйдут в шины », - добавил Роджет. «Мы считаем, что это хорошее решение для будущего».<br>
						В настоящее время компания изучает древесину в Бразилии и создает модель плантации, которая позволяет выращивать бананы и какао вместе с резиной. Компания считает, что в один прекрасный день 3D-печать революционизирует процесс создания шин. Передовые материалы и технологии 3D-печати будут использоваться для производства и обновления протекторов, реализация этого решение для индустрии будет означать, что шины на 100% подлежат вторичной переработке.<br>
						Компания с «Fives Group S.A.»  создали совместное предприятие под названием «AddUp» для разработки линейки металлических 3D-принтеров, и они будут использовать 3D-печатные пресс-формы для улучшения характеристик шин «Michelin». Роджет признает что реальные временные рамки для реализации 3D-печати шин могут составить от 10 до 15 лет, но надеется, что новые технологии могут изменить это.<br>
						Роджет признает что реальные временные рамки для реализации 3D-печати шин могут составить от 10 до 15 лет, но надеется, что новые технологии могут изменить это.<br>
						<a class="info" href= "https://zen.yandex.ru/media/id/5a5b69c3f4a0ddcf43c67c19">Мы на Яндекс.Дзен</a>
						</p>
						<a class="modal-link modal-link_first" href="/news.php" title="Новости">все новости</a>
						<a class="modal-link modal-link_second" href="/index.php" title="3D-печать в Москве">вернуться на главную</a>
					</div>
				</div><!-- /.info-modal -->
			</div><!-- /.modalBG -->
		</div><!-- /.main-section-row -->
		
								<div class="main-section-row main-news-row">
			<div class="main-section-news-slider">
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/hran3.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/hran4.jpg" alt=""></div>
					</div>
					
					
				</div>
			</div><!-- /.main-section-news-slider -->
			
			<div class="main-section-news-descriptions">
				<h3 class="title"></h3>
				
				<p class="text"></p>
				<span class="btn main-news-btn">Подробнее</span>
			</div><!-- /.main-section-news-descriptions -->
			
			<div class="modalBG">
				<div class="modal info-modal translation">
					<div class="modal-icon"><span class="sprite sprite-news">
						<svg>
							<use xlink:href='#news'/>
						</svg>
					</span></div>

					<div class="info-modal-box">
						<span class="modalClose sprite sprite-close">
							<svg>
								<use xlink:href='#close'/>
							</svg>
						</span>
						
				<div class="news-slider">
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/hran3.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/hran4.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					
					    </div>

						<h3 class="title">Сошедшие с 3D-принтера формы используют для хранения информация</h3>

						<p class="text">Исследования «New University of Nottingham» доказывают, что передовые материалы, содержащие молекулы, которые в свою очередь меняют состояния в ответ на стимулы, такие как свет, могут быть изготовлены с использованием трехмерной печати.<br>
						Исследование под руководством доктора Виктора Санса Сангоррина с инженерного факультета и доктора Грэма Ньютона из Школы химии поддерживается Фондом Леверхульме, службой академических обменов Германии (DAAD) и «University of Nottingham».<br>
						«Этот подход, «снизу вверх», к изготовлению расширит границы дискретного производства, как никогда ранее. Используя уникальный комплексный подход к дизайну, мы продемонстрировали функциональную синергию между фотохромными молекулами и полимерами в полноценном устройстве для 3D-печати. Наш подход расширяет набор инструментов доступных для инженеров, разрабатывающих устройства для решения реальных проблем», - объясняет доктор Санс.<br>
						Чтобы продемонстрировать свою концепцию, команда разработала фотоактивную молекулу, которая менялась от бесцветного до синего при облучении светом. Затем состояние цвета отменялось воздействием кислорода из воздуха.<br>
						Затем исследователи 3D-печатных композитных материалов объединяют фотоактивные молекулы с индивидуальным полимером, что даёт новый материал, который может хранить информацию, удалять её и снова записывать.<br>
						Доктор Ньютон сказал: «Теперь мы можем брать любые молекулы, которые изменяют свойства при воздействии света и печатать их в композиты практически любой формы или размера. Теоретически можно было бы кодировать нечто довольно сложное, как QR-код или штрих-код, а затем очистить материал, почти также, как доску с помощью тряпки. Хотя наши устройства в настоящее время работают с изменениями цвета, этот подход можно использовать для разработки материалов для хранения энергии и электроники».
                        Результаты исследования могут значительно увеличить функциональные возможности 3D-печатных устройств в таких отраслях как электроника, здравоохранение и квантовые вычисления.<br>
                        Исследование опубликовано в академическом журнале «Advanced Materials».<br>
						<a class="info" href= "https://zen.yandex.ru/media/id/5a5b69c3f4a0ddcf43c67c19">Мы на Яндекс.Дзен</a>
						</p>
						<a class="modal-link modal-link_first" href="/news.php" title="Новости">все новости</a>
						<a class="modal-link modal-link_second" href="/index.php" title="3D-печать в Москве">вернуться на главную</a>
					</div>
				</div><!-- /.info-modal -->
			</div><!-- /.modalBG -->
		</div><!-- /.main-section-row -->
		
					<div class="main-section-row main-news-row">
			<div class="main-section-news-slider">
				<div class="news-slider">
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/serf1.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/serf2.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/serf3.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/serf4.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/serf5.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/serf6.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/serf7.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/serf8.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/serf9.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/serf10.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					
					
				</div>
			</div><!-- /.main-section-news-slider -->
			
			<div class="main-section-news-descriptions">
				<h3 class="title"></h3>
				
				<p class="text"></p>
				<span class="btn main-news-btn">Подробнее</span>
			</div><!-- /.main-section-news-descriptions -->
			
			<div class="modalBG">
				<div class="modal info-modal translation">
					<div class="modal-icon"><span class="sprite sprite-news">
						<svg>
							<use xlink:href='#news'/>
						</svg>
					</span></div>

					<div class="info-modal-box">
						<span class="modalClose sprite sprite-close">
							<svg>
								<use xlink:href='#close'/>
							</svg>
						</span>
						
				<div class="news-slider">
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/serf1.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/serf2.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/serf3.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/serf4.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/serf5.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/serf6.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/serf7.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/serf8.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/serf9.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/serf10.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
				
					    </div>

						<h3 class="title">3D-печать позволила серферам вывести мастерство на высший уровень</h3>

						<p class="text">Баланс может быть единственной вещью в вашем сознании, когда вы стоите на доске для серфинга в первый раз, но опытные серферы из Университета Вуллонгонга (UOW) всё думают об оборудовании. О тех «настройках», которые можно изменить в материале и дизайне доски, с целью оптимизации, что поможет ловить дополнительные волны. Именно поэтому два года назад исследователи из (UOW) обратились к 3D-печати, чтобы быстро спрототипировать и протестировать многочисленные конструкции досок для серфинга с целью облегчить катание на волнах.<br>
						Это исследование продолжилось. Команда (UOW) из шести серферов и трех исследователей совершила недавнюю поездку на отдаленные острова Ментавай, расположенные за пределами Западной Суматры в Индонезии, чтобы исследовать новые формы досок для серфинга, спроектированные и изготовленные на австралийской национальной фабрике «Australian National Fabrication Facility» при (UOW).<br>
						Эти 3D-печатные доски фактически являются частью программы (UOW) «Global Challenges», целью которой является использование недавно разработанных технологий для изменения жизни во всем мире. Проект возглавляет профессор Марк, который ранее работал над различными проектами 3D-печати, такими как 4D-печатный клапан.<br>
						Как объяснил профессор, их главная цель заключалась в том, чтобы прорваться через общепринятые представления о дизайне и производстве досок для и разработать новые формы, размеры и материалы, которые более эффективны и специально адаптированы к индивидуальному пользователю и волнам, которые этому пользователю предпочтительны.<br>
						Серферы сильно полагаются на две вещи, чтобы ездить на волнах; волне и их доске, сказал профессор. «Существует много мелочей в простом плавнике доски, вы должны рассмотреть основание плавника, глубину, грабли (или развертку), кант, нос доски и её гибкость. Не стоит забывать количество и расположение самих плавников на доске для серфинга».<br>
						«Нет такого понятия, как простой плавник для серфинга. Команда посмотрела на разные материалы, которые могут сделать плавник сильнее, легче и его способность гибнуть».<br>
						Исследователи экспериментировали с 3D-печатными плавниками в течение трех лет.<br>
						«Трехмерная печать позволяет нам печатать практически всё, что мы можем себе представить, в том числе плавники для серфинга», - сказал д-р Стивен Бейрн из Австралийского национального завода при (UOW). «Наша команда начала моделировать плавники на компьютере, а затем мы использовали программу, чтобы рассчитать гидродинамические характеристики, чтобы увидеть, как плавник мог бы работать в воде. Последний этап состоял в том, чтобы выбрать наиболее подходящие материалы для печати прототипа».<br>
						Однако самой сложной задачей было найти последовательную океанскую волну, чтобы проверить характеристики каждого плавника в реальных условиях. После досконального поиска идеального места для проведения испытаний они выбрали цепь островов у западного побережья Суматры в Индонезии из-за множества разрывов прибоя и надежных волн. Команда выбрала особую левостороннюю волну под названием «Macaronis».<br>
						«Macaronis» - уникальное место для серфинга, потому что волны всегда ломаются на рифе в одном и том же месте», - пояснил профессор. «Волны также перекатываются на большие расстояния, и серферы могут получить максимум простора, что идеально подходит для сбора данных».<br>
						Команда поставила задачу поймать как можно больше волн разного типа и выполнять как можно больше поворотов на каждой из них, протестировав все вариации плавников для серфинга.<br>
						В рамках проекта они также полностью укомплектовали доски для серфинга датчиками и устройствами GPS-слежения для сбора данных с каждой волны во время всех поворотов и с учётом всех воздушных потоков. Такой подход позволил им внимательно проследить за выступлениями серферов с различным уровнем мастерства, эти данные пошли в разработку новых проектов.<br>
						«Серферы также проставили оценки по шкале эффективности каждому набору плавников, сразу же после того, как они завершили катание», - объяснил профессор Марк. «Затем информация используется для сравнения разных наборов плавников».<br>
						Профессор Джулия Стил, директор исследовательской лаборатории биомеханики (UOW), собрала данные о рейтинге наборов плавников, с целью защитить исследование от предвзятости.<br>
						«Серферы всегда были рады пойти кататься, но им не разрешалось смотреть под их доски», - сказала профессор Стил. «Чтобы упростить цель, мы изменили для них плавники, и всегда называли их закодированными именами».<br>
						Исследователи отследили и подсчитали, что их серферы оседлали более 450 волн и выполнили более 1700 оборотов во всех типах погодных условий в течение шести дней, при восьми часовом рабочем дне. Они протестировали три разных набора плавников, и сравнили их характеристики производительности с двумя самыми популярными производителями плавников.<br>
						«Предварительный анализ данных о рейтинге показал, что серферы в основном оценили один и тот же набор, - сказал профессор Стил. - Мы были удивлены, что было такое сильное предпочтение для этого одного набора, учитывая, что у каждого из шести серферов были очень разные стили катания».<br>
						В плавнике «Crinkle Cut» имеется ряд канавок на одной стороне плавника. «Подумайте о хрустящей картофельной картофеле, отсюда и название «crinkle cut», - рассказывает профессор Марк. «Причина, по которой эта форма плавника работает так хорошо, заключается в том, что контуры улучшают то, как вода течет мимо нее. Эти контуры в конечном итоге дают серферу большую скорость".<br>
						Благодаря 3D-печати эти результаты в настоящее время используются в полной мере. Поэтому исследователи надеются начать производство и революционизировать дизайн досок для серфинга с помощью своих 3D-печатных плавников.<br>
						<a class="info" href= "https://zen.yandex.ru/media/id/5a5b69c3f4a0ddcf43c67c19">Мы на Яндекс.Дзен</a>
						</p>
						<a class="modal-link modal-link_first" href="/news.php" title="Новости">все новости</a>
						<a class="modal-link modal-link_second" href="/index.php" title="3D-печать в Москве">вернуться на главную</a>
					</div>
				</div><!-- /.info-modal -->
			</div><!-- /.modalBG -->
		</div><!-- /.main-section-row -->
		
					<div class="main-section-row main-news-row">
			<div class="main-section-news-slider">
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/dvrec.jpg" alt="Титановый двигатель напечатан на 3D принтере"></div>
					</div>
					
					
				</div>
			</div><!-- /.main-section-news-slider -->
			
			<div class="main-section-news-descriptions">
				<h3 class="title"></h3>
				
				<p class="text"></p>
				<span class="btn main-news-btn">Подробнее</span>
			</div><!-- /.main-section-news-descriptions -->
			
			<div class="modalBG">
				<div class="modal info-modal translation">
					<div class="modal-icon"><span class="sprite sprite-news">
						<svg>
							<use xlink:href='#news'/>
						</svg>
					</span></div>

					<div class="info-modal-box">
						<span class="modalClose sprite sprite-close">
							<svg>
								<use xlink:href='#close'/>
							</svg>
						</span>
						
				<div class="news-slider">
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/dvrec.jpg" alt="Титановый двигатель напечатан на 3D принтере"></div>
					</div>
				
					    </div>

						<h3 class="title">Первый в мире титановый двигатель вторичной переработки, распечатанный на 3D-принтере</h3>

						<p class="text">Команда студентов из "Университета Кентербери" в Новой Зеландии разработала и напечатала титановый двигатель для экологически чистого автомобиля. По сообщениям, инженерный подвиг AM является первым в мире.<br>
						Разработанный студентом двигатель, построенный для работы на этаноле (тот же химический состав, что и у алкоголя в спиртных напитках), скоро будет установлен в столь же инновационное средство передвижение: полностью пригодный для вторичной переработки автомобиль, изготовленный из термопласта с вакуумным формованием.<br>
						Автомобиль, получивший премию Design Award в прошлом году в Университете Кентерберийского экомарафона, будет оснащен 3D-напечатанным титановым двигателем и будет участвовать в 2018 году в эко-марафоне Shell Asia в Сингапуре в этом месяце.<br>
						Мероприятие, которое пройдет с 8 по 11 марта, соберет более 100 команд из 20 стран Азиатско-Тихоокеанского региона, чтобы увидеть, чей эко-автомобиль сможет проехать дальше всего на литр топлива.<br>
						«Мы хотим определить, кто мы, как новозеландцы. И наше стремление - создать смелые и инновационные решения проблем, с которыми мы сталкиваемся», - прокомментировал Робби Мюррей, руководитель команды EnduroKiwis из Университета Кентербери. «Мы рады показать нашу машину миру и поставить Новую Зеландию на карту в Сингапуре в этом году».<br>
						Автомобиль экомарафона Университета Кентербери построен так, чтобы проехать около 135 км, используя только топливо для танка (330 мл) или около 400 км на литр топлива. Мы должны будем подождать неделю, чтобы увидеть, как титановый двигатель покажет себя в гонке!</p>
						<a class="modal-link modal-link_first" href="/news.php" title="Новости">все новости</a>
						<a class="modal-link modal-link_second" href="/index.php" title="3D-печать в Москве">вернуться на главную</a>
					</div>
				</div><!-- /.info-modal -->
			</div><!-- /.modalBG -->
		</div><!-- /.main-section-row -->
		
						<div class="main-section-row main-news-row">
			<div class="main-section-news-slider">
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/tkani1.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/tkani2.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/tkani3.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/tkani4.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/tkani5.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/tkani6.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/tkani8.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/tkani9.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/tkani10.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/tkani11.jpg" alt=""></div>
					</div>
					
					
				</div>
			</div><!-- /.main-section-news-slider -->
			
			<div class="main-section-news-descriptions">
				<h3 class="title"></h3>
				
				<p class="text"></p>
				<span class="btn main-news-btn">Подробнее</span>
			</div><!-- /.main-section-news-descriptions -->
			
			<div class="modalBG">
				<div class="modal info-modal translation">
					<div class="modal-icon"><span class="sprite sprite-news">
						<svg>
							<use xlink:href='#news'/>
						</svg>
					</span></div>

					<div class="info-modal-box">
						<span class="modalClose sprite sprite-close">
							<svg>
								<use xlink:href='#close'/>
							</svg>
						</span>
						
				<div class="news-slider">
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/tkani1.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/tkani2.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/tkani3.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/tkani4.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/tkani5.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/tkani6.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/tkani8.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/tkani9.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/tkani10.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/tkani11.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					
					    </div>

						<h3 class="title">Тканевые 3D-структуры от «Nervous System»</h3>

						<p class="text">В штате Массачусетс дизайн-студия «Nervous System» использовала технологию 3D-печати для изучения возможности создания самоформирующихся структур путем печати на растянутой ткани. Основная идея проекта заключалась в том, чтобы изготовить куски тканей в конкретные 3D-формы, напечатав на них различные элементы из пластика, в момент пока они были растянуты. Эти структуры локально препятствуют сжатию поверхности, тем самым задаёт желаемую форму.<br>
						«Nervous System» работает на пересечении науки, искусства и технологий. Она была основана еще в 2007 году, выпускниками Массачусетского технологического института Джессикой Розенкранц и Джесси Луи-Розенбергом. Студия создает уникальные и доступные продукты, используя новый процесс, который объединяет в себе компьютерное моделирование естественных явлений, и цифровые технологии изготовления, такие как 3D-печать, для их реализации.<br>
						Проект «самоформирующиеся структуры ткани» был выполнен в большей степени сотрудником «Nervous System» Гейбом Филдс. Его проект схож с проектом студии «Floraform», который в цифровой форме разработал набор замечательных цветочных структур. Кроме того, идея проектирования 3D-печатного объекта таким образом, что он будет преобразован в желаемую форму на заключительном этапе после печати, путем «программирования» этого окончательного преобразования в структуру, является основным принципом того, что сейчас называется 4D-печать.<br>
						Эксперимент начался с печати узора толщиной 0,3 мм поверх натянутой сверхгибкой ткани, которая была вытянута на печатном слое. После того как растянутая ткань освобождается от напряжения, области, с элементами 3D-печати, не смогут сжаться. За счёт этого, ткань искривляется в трех измерениях, чтобы найти наиболее стабильную форму. Трансформация является результатом эластичности ткани, противопоставленной жесткости пластика, пока противоположные силы не достигнут равновесия.<br>
						Система использовала алгоритм «Boundary-First Flattening», который берет цифровую трехмерную модель и выравнивает ее в два измерения. Это делается путем сокращения некоторых областей и расширения других, эффективно выравнивая и разворачивая 3D-модели. Затем 3D- и 2D-версии модели были загружены в программу «openFrameworks», которая использовалась для вычисления силы сжатия, испытываемого каждой частью модели. Проект «Nervous System» отступил от 2D-формы, изменив сжатие в каждой области, с целью найти форму, которую нужно было распечатать, добившись желаемого окончательного преобразования обратно в исходную 3D-модель. Программа «openFrameworks» создает неравномерный гексагональный макет, который может эффективно отобразить эту модель. <br>
						Команда смогла создать впечатляющую форму человеческого лица с использованием этой технологии. Они напечатали её на машине «Ultimaker 2 FDM». Также экспериментировали с созданием некоторых других форм, как например яйца, седловую форму и форму медузы с длинными усиками. 
                        Работа основывается на некоторых предыдущих проектах, которые исследовали печать на предварительно растянутой ткани. К ним относятся проекты «MIT Self Assembly Lab»: «Programmable Materials» и «Active Shoes». Это предполагает перспективное будущее для 3D-печати, поскольку растущая доступность технологии означает, что все больше и больше дизайнеров смогут исследовать ее творчески.<br>
						<a class="info" href= "https://zen.yandex.ru/media/id/5a5b69c3f4a0ddcf43c67c19">Мы на Яндекс.Дзен</a>
						</p>
						<a class="modal-link modal-link_first" href="/news.php" title="Новости">все новости</a>
						<a class="modal-link modal-link_second" href="/index.php" title="3D-печать в Москве">вернуться на главную</a>
					</div>
				</div><!-- /.info-modal -->
			</div><!-- /.modalBG -->
		</div><!-- /.main-section-row -->
		
				<div class="main-section-row main-news-row">
			<div class="main-section-news-slider">
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/maska2.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/maska1.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/maska5.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/maska3.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/maska4.jpg" alt=""></div>
					</div>
					
					
				</div>
			</div><!-- /.main-section-news-slider -->
			
			<div class="main-section-news-descriptions">
				<h3 class="title"></h3>
				
				<p class="text"></p>
				<span class="btn main-news-btn">Подробнее</span>
			</div><!-- /.main-section-news-descriptions -->
			
			<div class="modalBG">
				<div class="modal info-modal translation">
					<div class="modal-icon"><span class="sprite sprite-news">
						<svg>
							<use xlink:href='#news'/>
						</svg>
					</span></div>

					<div class="info-modal-box">
						<span class="modalClose sprite sprite-close">
							<svg>
								<use xlink:href='#close'/>
							</svg>
						</span>
						
				<div class="news-slider">
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/maska2.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/maska1.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/maska5.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
										<div class="slick-slide">
						<div class="img-wrap"><img src="media/maska3.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
										<div class="slick-slide">
						<div class="img-wrap"><img src="media/maska4.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					
					    </div>

						<h3 class="title">3D-печать выступила мостом между концепцией перерождения Нери Оксмана и её реализацией посредством масок смерти</h3>

						<p class="text">Ранее мы сообщали о применении 3D-печати «MIT Mediated Matter Group» для создания будоражащего набора «масок смерти». Последний сборник из пяти масок, являющийся частью дизайнерской выставки «Новая древняя коллекция» при кураторе Наоми Каемпфер, был третьим и окончательным в трилогии «Vespers». Эти последние пять масок напечатанные из биоактивных материалов, являются выражением концепции перерождения и предназначены для её изучения и пространственного восприятия. «Mediated Matter Group» возглавляется американо-израильским дизайнером и профессором Нери Оксманом, наряду с Кристофом Бадером, Рэйчел Соо Ху Смит, Домиником Колбом, Сунандой Шармой, Жоао Коста и Джеймсом Уивером.<br>
						Конструкции для масок были созданы с использованием расширенного пользовательского программного обеспечения, которое использовалось для моделирования сложных форм с высоким разрешением. Эти 3D-модели были напечатаны многослойным 3D-принтером «Stratasys Objet500 Connex3» с использованием биоактивных материалов.<br>
						Проект «Vespers» стартовал в 2016 году с первыми пятью масками смерти, основанных на древних масках смерти, которые были сформованы из глины или других материалов. Первый набор, который будет показан, на самом деле является второй частью трилогии, известной как «Present, The Digital World». Эти пять масок были созданы для передачи идей метаморфоз, а их цвета и формы были основаны на идеях первой части трилогии, которая была раскрыта позже.<br>
						«Использование алгоритмов пространственного картографирования в купе с цветовым кодированием и и усеченной геометрией в первой серии преобразуется в цветные внутренние линии в прозрачных плавно изогнутых элементах  во второй», - поясняет команда.<br>
						Второй набор назывался «Прошлое» и «Природный мир», его концепция заключалась в том, что последнее дыхание пяти мучеников было заперто внутри маски, в которой они были захоронены. Физический поток воздуха был представлен закрученными узорами в материале, выполненными с использованием разных минералов в 3D-печатной структуре.<br>
						Для третьей и заключительной части трилогии «Будущее: биологический мир», маски должны функционировать как биологические урны. Для этого они заселены различными живыми микроорганизмами. Эти микробы синтетически сконструированы командой Оксмана для производства цветных пигментов, а также видов полезных химических веществ, которые часто используются для роста и сопротивляемости человеческого организма, таких как витамины, антитела или противомикробные препараты. «Mediated Matter Group» хотела предложить возможность того, что будущие биоинженерные костюмы, устройства и интерфейсы могут быть персонализированы в соответствии с химическим и генетическим составом человека, а также его физической формой.<br>
						Он способен висеть вверх дном, парящим в захватывающем погружении, и мягко скользить по земле, не сталкиваясь или не нарушая его окружающую среду. Это пример того, как улучшенный проектный потенциал, относительно дешевые материалы и процессы производства модели посредством 3D-печати, в купе могут позволить максимально проявить инженерам творческий подход, а также продемонстрировать разнообразие природы и потенциал, предлагаемый путем повышения доступности робототехники.<br>
						По словам команды, «эти маски кажутся парадоксально самыми живыми из трех серий: они буквально реорганизуют жизнь, направляя живые микроорганизмы через крошечные пространственные особенности в артефактах мертвых. Их микроорганизмы распределяются в соответствии с пространственной логикой, обеспечиваемой второй серией ... Проект указывает на ближайшее будущее, в котором носимые интерфейсы и «кожи» настраиваются не только в соответствии с конкретной формой, но и с конкретным материалом, химическим и даже генетическим составом, адаптируются к износу как относительно тела, так и относительно окружающей среды».<br>
						Команда допускает, что изученное проявление заданных в последней серии масок параметров, может привести к медицинским интерфейсам, которые выпускают антибиотики в соответствии с генетическими характеристиками человека, а также интеллектуальную аппаратную часть, способную обнаруживать загрязнение и архитектурные поверхности, которые отвечают и адаптируются к экологическим сигналам.<br>
						<a class="info" href="https://zen.yandex.ru/media/id/5a5b69c3f4a0ddcf43c67c19">Мы на Яндекс.Дзен</a>
						</p>
						<a class="modal-link modal-link_first" href="/news.php" title="Новости">все новости</a>
						<a class="modal-link modal-link_second" href="/index.php" title="3D-печать в Москве">вернуться на главную</a>
					</div>
				</div><!-- /.info-modal -->
			</div><!-- /.modalBG -->
		</div><!-- /.main-section-row -->
		
		
				<div class="main-section-row main-news-row">
			<div class="main-section-news-slider">
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/hist3.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/hist2.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/hist1.jpg" alt=""></div>
					</div>
					
					
				</div>
			</div><!-- /.main-section-news-slider -->
			
			<div class="main-section-news-descriptions">
				<h3 class="title"></h3>
				
				<p class="text"></p>
				<span class="btn main-news-btn">Подробнее</span>
			</div><!-- /.main-section-news-descriptions -->
			
			<div class="modalBG">
				<div class="modal info-modal translation">
					<div class="modal-icon"><span class="sprite sprite-news">
						<svg>
							<use xlink:href='#news'/>
						</svg>
					</span></div>

					<div class="info-modal-box">
						<span class="modalClose sprite sprite-close">
							<svg>
								<use xlink:href='#close'/>
							</svg>
						</span>
						
				<div class="news-slider">
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/hist3.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/hist2.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/hist1.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					
					    </div>

						<h3 class="title">3D-печать позволяет прикоснуться к артефактам древности</h3>

						<p class="text">Ранее мы сообщали об использовании 3D-технологий в секторе наследия. Это позволило культурным учреждениям точно копировать свои коллекции, как, например, в музеи Вирджинии отсканировали и напечатал некоторые из его артефактов, чтобы дать посетителям осязательный опыт восприятия данных элементов культуры. Разрушенная войной Сирия также увидела свою долю в проектах, связанных с 3D-печатью, направленных на восстановление древних памятников, разрушенных ИСИС. Теперь Google объединился с некоммерческой организацией «CyArk» для запуска Open Heritage, которая будет использовать 3D-технологии для улучшения доступа к другим археологическим чудесам мира.<br>
						В рамках проекта «Open Heritage» отдел искусств и культуры Google захватил подробные изображения 26 известных археологических объектов, включая Помпеи в Италии и Сирийский дворец Аль-Азем. Многим из этих объектов угрожает разрушение, будь то война или стихийные бедствия, такие как землетрясения. Эти изображения и 3D-модели будут доступны бесплатно для пользователей в сети и также загружаемы через приложение iOS или Android. Конечный продукт использования данного материала будет зависеть только от фантазии пользователя.<br>
						«Тайна того, что полезного люди смогут извлечь из этих данных, является волнительным вопросом», - говорит Джон Ристевски, председатель и главный исполнительный директор «CyArk». «Одна из захватывающих граней - это виртуальная и дополненная реальность, и мы рады видеть, какой опыт из данных о наследии могут получать люди, - от погружения в виртуальные туры до пользования разнообразной контекстной информацией, пока вы находитесь на сайте, - и всё это берёт начало с точнейших карт тех мест».<br>
						Для захвата изображений проект «Open Heritage» будет использовать передовую технологию лазерного сканирования LiDAR от «CyArk». CyArk основал Бен Кацира из Мосула, в Ираке. Он принял решение действовать, когда увидел кадры действия членов движения «Талибан», уничтожающих древние буддийские статуи в Бамиане, Афганистан, которые были построены полторы тысячи лет назад. На тот момент он уже участвовал в разработке технологии LiDAR и понял, что ее можно использовать таким образом, чтобы помочь сохранить одни из величайших достижений человечества.<br>
						«Изобретение Бена предназначалось для сложных промышленных сред, таких как нефтеперерабатывающие заводы и подводные лодки, - вещи, которые не так легко захватывались и описывались традиционными методами исследования», - говорит Ристевски. «Органичные формы многих объектов наследия также трудно моделировать, поэтому применение LiDAR оказалось отличным вариантом и в сочетании с современной фотограмметрией может дать нам как точную геометрию, так и текстуры, которые полезны для множества приложений».<br>
						LiDAR быстро создает детальную текстурированную картину среды, известной как «облако точек», запуская лазер на поверхности и измеряя время, необходимое для возврата лазера.<br>
						Мы на Яндекс.Дзен: https://zen.yandex.ru/media/id/5a5b69c3f4a0ddcf43c67c19</p>
						<a class="modal-link modal-link_first" href="/news.php" title="Новости">все новости</a>
						<a class="modal-link modal-link_second" href="/index.php" title="3D-печать в Москве">вернуться на главную</a>
					</div>
				</div><!-- /.info-modal -->
			</div><!-- /.modalBG -->
		</div><!-- /.main-section-row -->
		
		
		<div class="main-section-row main-news-row">
			<div class="main-section-news-slider">
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/flyingfox1.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/flyingfox3.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/flyingfox2.jpg" alt=""></div>
					</div>
					
					
				</div>
			</div><!-- /.main-section-news-slider -->
			
			<div class="main-section-news-descriptions">
				<h3 class="title"></h3>
				
				<p class="text"></p>
				<span class="btn main-news-btn">Подробнее</span>
			</div><!-- /.main-section-news-descriptions -->
			
			<div class="modalBG">
				<div class="modal info-modal translation">
					<div class="modal-icon"><span class="sprite sprite-news">
						<svg>
							<use xlink:href='#news'/>
						</svg>
					</span></div>

					<div class="info-modal-box">
						<span class="modalClose sprite sprite-close">
							<svg>
								<use xlink:href='#close'/>
							</svg>
						</span>
						
				<div class="news-slider">
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/flyingfox1.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/flyingfox3.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/flyingfox2.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					
					    </div>

						<h3 class="title">Летучая лисица с 3D-принтера</h3>

						<p class="text">Мы видели много примеров технологии 3D-печати, используемых для имитации различных вещей из природного мира, в частности уникальных движений и других аспектов поведения животных. Самый последний прорыв - от немецкой электроники, которая напечатала роботическую копию летучей лисицы, которая является родной для частей Азии и Австралии. Изготовленный из 3D-печатных компонентов, а также эластановой ткани (это синтетическая нить, получаемая на основе полиуретановых каучуков), полностью функциональный "BionicFlyingFox" может взлететь по воздуху аналогично созданию матушки природы.<br>
						"Festo" производит широкий спектр электронного оборудования и экспериментирует с аэродинамикой в дизайне робототехники, в частности, на концептах природного мира. Проект "BionicFlyingFox" стал результатом этого исследования, и технология 3D-печати позволила очень точно смоделировать структуру и поверхность гладкого аэродинамического тела крупнейшей в мире летучей мыши.<br>
						Настоящее животное летает, взмахивает крыльями, чтобы продвинуть свое тело, используя пальцы, заправленные под его крыльями, чтобы менять траекторию полета. Мембрана его крыльев - важнейшая часть тела для полета, состоит из тонкого легкого упругого вещества, которое придаёт крыльям многие из тех же характеристик, что и перья для птиц.<br>
						В искусственном прототипе "Festo" инженеры использовали углеродные стержни для создания тела бионической лисы, а также различные 3D-печатные компоненты, которые могли бы эффективно двигаться. Чтобы воспроизвести кожу крыльев летучей мыши, они использовали тонкую эластичную ткань. Эластан обычно используется в одежде, нижнем белье, джинсах, благодаря своей высокой гибкости.<br>
						Готовый "BionicFlyingFox" имеет размах крыльев более 7 футов (228 см) и почти 3 фута длиной (87 см), но он относительно легкий, весит всего 580 грамм. Он имеет около 45 000 точек сварки, что отражает уровень внимания к деталям, связанным с получением дизайна, и необычайную сложность многих природных творений, таких как летучая лисица, технически известная как Pteropus. Машина может выполнить заданную траекторию полета, при этом оператор необходим только для взлета и посадки, для этого используется инфракрасная камера.<br>
						По словам пресс-секретаря "Festo": «Чтобы "BionicFlyingFox" мог перемещаться полуавтономно в определенном пространстве, он общается с системой отслеживания движения. Установка постоянно фиксирует свое положение в пространстве. Человек же лишь запускает и сажает прототип вручную. Автопилот полностью берет на себя управление полетом».<br>
						Он способен висеть вверх дном, парящим в захватывающем погружении, и мягко скользить по земле, не сталкиваясь или не нарушая его окружающую среду. Это пример того, как улучшенный проектный потенциал, относительно дешевые материалы и процессы производства модели посредством 3D-печати, в купе могут позволить максимально проявить инженерам творческий подход, а также продемонстрировать разнообразие природы и потенциал, предлагаемый путем повышения доступности робототехники.<br>
						Мы на Яндекс.Дзен: https://zen.yandex.ru/media/id/5a5b69c3f4a0ddcf43c67c19</p>
						<a class="modal-link modal-link_first" href="/news.php" title="Новости">все новости</a>
						<a class="modal-link modal-link_second" href="/index.php" title="3D-печать в Москве">вернуться на главную</a>
					</div>
				</div><!-- /.info-modal -->
			</div><!-- /.modalBG -->
		</div><!-- /.main-section-row -->
		
		
		
				<div class="main-section-row main-news-row">
			<div class="main-section-news-slider">
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/hackrod1.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/hackrod2.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/hackrod3.jpg" alt=""></div>
					</div>
					
					
				</div>
			</div><!-- /.main-section-news-slider -->
			
			<div class="main-section-news-descriptions">
				<h3 class="title"></h3>
				
				<p class="text"></p>
				<span class="btn main-news-btn">Подробнее</span>
			</div><!-- /.main-section-news-descriptions -->
			
			<div class="modalBG">
				<div class="modal info-modal translation">
					<div class="modal-icon"><span class="sprite sprite-news">
						<svg>
							<use xlink:href='#news'/>
						</svg>
					</span></div>

					<div class="info-modal-box">
						<span class="modalClose sprite sprite-close">
							<svg>
								<use xlink:href='#close'/>
							</svg>
						</span>
						
				<div class="news-slider">
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/hackrod1.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/hackrod2.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/hackrod3.jpg" alt="Автомобиль на 3D принтере"></div>
					</div>
					
					    </div>

						<h3 class="title">La Bandita</h3>

						<p class="text">Изготавливающая на заказ автомобили компания "Hackrod" сотрудничает с "Siemens PLM Software" с целью демократизации инженерного проектирования и производства, предоставляя потребителям возможность реализовывать собственные 3D-модели автомобиля. "Hackrod" создает частично 3D-напечатанный скоростной генератор под названием «La Bandita».<br>
						Стартап использует генеративный дизайн, виртуальную реальность, 3D-печать и облачную цепочку поставок, технологии, которые позволяют клиентам строить свои собственные автомобили по своим собственным спецификациям. Персонал компании также имеет опыт работы в киноиндустрии и фактически создаёт боевик с участием большого количества 3D-напечатанных автомобилей.<br>
						Не думайте, что аспект кино означает, что "Hackrod" несерьезен: компания работала с 3D-разработчиком программного обеспечения 3D Autodesk и теперь подписала соглашение о партнерстве с "Siemens PLM Software", чтобы ускорить «общее видение демократизации техники» дизайна и производства, где потребитель становится создателем в автомобильном пространстве»<br>
						«Наше общее видение включает оптимизированный эстетический дизайн, надежную проверенную инженерию, сложное передовое производство и быструю оценку качества на месте», - сказал д-р Слейд Гарднер, технический директор "Hackrod", о партнерстве с Siemens.<br>
						Используя инструменты от "Siemens PLM Software", включая популярное программное обеспечение NX, "Hackrod" теперь имеет доступ к новейшим конструкторским и инженерным инструментам для быстрого проектирования, тестирования и производства транспортных решений без необходимости в массовой промышленной инфраструктуре или бюджетах инструментов.<br>
						Все это часть плана "Hackrod" по разработке платформы для действительно сделанных на заказ эстетических конструкций в сочетании с гарантированными инженерными решениями. Платформа будет использовать виртуальную реальность в качестве инструмента проектирования, IoT и машинного обучения для развития своих инженерных систем и промышленной 3D-печати для производства оборудования, которое входит в пользовательские автомобили.<br>
						В задней части корпуса робота видна своего рода спинальная колонна, которая содержит систему инъекций, использующуюся для выпуска смеси мицелла (бактерий, полученных из грибов) в среду робота. Сам спинальный компонент состоит из перистальтического насоса и шприца, содержащего мицелий.<br>
						«Взгляд "Hackrod" на автомобильный дизайн - это захватывающее и уникальное использование нашего проектно-конструкторского программного обеспечения. Их видение полностью соответствует видению Siemens о будущем производства», - сказал Боб Хауброк (SVP, Product Engineering Software, Siemens PLM Software). «Мы с нетерпением ждем, чтобы «La Bandita» показал себя в действии и стал доказательством концепции этого революционного дизайна для методологии производства».<br>
						"Hackrod" говорят, что они вдохновлены «Hotrodding» 20-го века и высокотехнологичной инновацией «хакерской» культуры, которая может помочь каждому человеку создать свой идеальный автомобиль.<br>
						Мы на Яндекс.Дзен: https://zen.yandex.ru/media/id/5a5b69c3f4a0ddcf43c67c19</p>
						<a class="modal-link modal-link_first" href="/news.php" title="Новости">все новости</a>
						<a class="modal-link modal-link_second" href="/index.php" title="3D-печать в Москве">вернуться на главную</a>
					</div>
				</div><!-- /.info-modal -->
			</div><!-- /.modalBG -->
		</div><!-- /.main-section-row -->
		
		
		
		<div class="main-section-row main-news-row">
			<div class="main-section-news-slider">
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/BBB1.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/BBB2.jpg" alt=""></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/BBB3.jpg" alt=""></div>
					</div>
					
					
				</div>
			</div><!-- /.main-section-news-slider -->
			
			<div class="main-section-news-descriptions">
				<h3 class="title"></h3>
				
				<p class="text"></p>
				<span class="btn main-news-btn">Подробнее</span>
			</div><!-- /.main-section-news-descriptions -->
			
			<div class="modalBG">
				<div class="modal info-modal translation">
					<div class="modal-icon"><span class="sprite sprite-news">
						<svg>
							<use xlink:href='#news'/>
						</svg>
					</span></div>

					<div class="info-modal-box">
						<span class="modalClose sprite sprite-close">
							<svg>
								<use xlink:href='#close'/>
							</svg>
						</span>
						
				<div class="news-slider">
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/BBB1.jpg" alt="нано 3D-принтер"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/BBB2.jpg" alt="нано 3D-принтер"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/BBB3.jpg" alt="нано 3D-принтер"></div>
					</div>
				
					    </div>

						<h3 class="title">С помощью нано 3D-принтера учёные распечатали устройство, котрое может предоставить ответы в области рака мозга, исследований Альцгеймера</h3>

						<p class="text">Исследователи из "Istituto Italiano di Tecnologia" в Италии использовали нано 3D-печать для разработки гибридного нанотехнологического устройства, которое могло бы помочь в разработке методов лечения заболеваний головного мозга и опухолей. Устройство имитирует гемато-энцефалический барьер (физиологический барьер между кровеносной системой и центральной нервной системой. Его имеют все позвоночные).<br>
						Это очень полезная мембрана, сформированный эндотелиальными клетками мозга, она позволяет пропускать такие вещи, как вода и некоторые газы, но блокирует определенные нейротоксины и другие вещества.<br>
						Наши ГЭБ естественны, и наша центральная нервная система не будет работать должным образом без них, но исследователи Istituto Italiano di Tecnologia недавно напечатали своего рода искусственный ГЭБ, который можно было бы использовать для развития терапии заболеваний мозга.<br>
						Их гибридное устройство, изготовленное с использованием нано 3D-принтера Nanoscribe, содержит комбинацию искусственных и биологических компонентов и функционирует как микрожидкостное устройство. Это было сделано с использованием комбинации механических и естественных методов.<br>
						Процесс микрофабрикации двухфотонной литографии был использован с помощью машины Nanoscribe для создания нескольких частей модели ГЭБ. Во время этого двухфотонного литографического процесса лазер сканирует жидкий фотополимер и затвердевает материал по слоям, создавая своего рода 3D-печать SLA или DLP, но в субмикронном масштабе.<br>
						Исследователи построили точную модель ГЭБ (в масштабе 1 : 1) из фотополимерной смолы. Его микрожидкостная система, состоящая из 50 параллельных цилиндрических каналов, имитирует микрокапилляры мозга, причем каждая трубчатая структура имеет диаметр всего 10 мкм и поры крошечного диаметра 1 мкм.<br>
						Когда фотополимер был напечатан, эндотелиальные клетки культивировали вокруг пористой микрокапиллярной системы, которая затем, в свою очередь, автономно создавала биологический барьер. Полученное устройство представляет собой своего рода биогибридную систему, очень напоминающую естественный ГЭБ.<br>
						Удивительное устройство можно использовать для лучшего понимания того, как лекарства могут проникать через гемато-энцефалический барьер и нацеливаться на центральную нервную систему и будут использоваться для разработки новых терапевтических стратегий лечения рака мозга, болезни Альцгеймера, рассеянного склероза и других состояний.<br>
						Исследование было задокументировано в статье “A 3D Real-Scale, Biomimetic, and Biohybrid Model of the Blood-Brain Barrier Fabricated through Two-Photon Lithography”, опубликованная в Small.<br>
						Мы на Яндекс.Дзен: https://zen.yandex.ru/media/id/5a5b69c3f4a0ddcf43c67c19</p>
						<a class="modal-link modal-link_first" href="/news.php" title="Новости">все новости</a>
						<a class="modal-link modal-link_second" href="/index.php" title="3D-печать в Москве">вернуться на главную</a>
					</div>
				</div><!-- /.info-modal -->
			</div><!-- /.modalBG -->
		</div><!-- /.main-section-row -->
		
		
		<div class="main-section-row main-news-row">
			<div class="main-section-news-slider">
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/rob1.jpg" alt="нано роботы и 3D печать"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/rob2.jpg" alt="нано роботы и 3D печать"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/rob3.jpg" alt="нано роботы и 3D печать"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/rob4.jpg" alt="нано роботы и 3D печать"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/rob5.jpg" alt="нано роботы и 3D печать"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/rob6.jpg" alt="нано роботы и 3D печать"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/rob7.jpg" alt="нано роботы и 3D печать"></div>
					</div>
					
					
				</div>
			</div><!-- /.main-section-news-slider -->
			
			<div class="main-section-news-descriptions">
				<h3 class="title"></h3>
				
				<p class="text"></p>
				<span class="btn main-news-btn">Подробнее</span>
			</div><!-- /.main-section-news-descriptions -->
			
			<div class="modalBG">
				<div class="modal info-modal translation">
					<div class="modal-icon"><span class="sprite sprite-news">
						<svg>
							<use xlink:href='#news'/>
						</svg>
					</span></div>

					<div class="info-modal-box">
						<span class="modalClose sprite sprite-close">
							<svg>
								<use xlink:href='#close'/>
							</svg>
						</span>
						
				<div class="news-slider">
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/rob1.jpg" alt="нано роботы и 3D-печать"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/rob2.jpg" alt="нано роботы и 3D-печать"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/rob3.jpg" alt="нано роботы и 3D-печать"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/rob4.jpg" alt="нано роботы и 3D-печать"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/rob5.jpg" alt="нано роботы и 3D-печать"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/rob6.jpg" alt="нано роботы и 3D-печать"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/rob7.jpg" alt="нано роботы и 3D-печать"></div>
					</div>
					
					    </div>

						<h3 class="title">Роботизированные среды обитания от Noumena с 3D-напечатнными роботами</h3>

						<p class="text">Noumena, инновационная группа инженеров, дизайнеров и архитекторов из Барселоны, исследующая, как искусственный интеллект и роботы могут развиваться и выживать в нашем мире через (частично изготовленную на 3D-принтере) установку под названием «Роботизированные среды обитания».<br>
						Выставка, которая в настоящее время представлена в рамках Таллинской архитектурной биеннале 2017 года в Эстонии, освещает будущую реальность, в которой люди и искусственный интеллект формируют свое сожительство и процветают. В этом случае роботы AI развивались, чтобы выжить, не конкурируя за ресурсы, необходимые для человеческого существования. Эти самоподдерживающиеся и выглядящие как насекомые боты могут вызвать у некоторых страх.<br>
						«Искусственный интеллект попытается улучшить свое окружение, не только ради выживания, но и с целью быть самодостаточным, составляя основу цивилизации, граничащей на пересечении природы и технологий», - пояснила Noumena. «Эти новые роботизированные организмы начнут манипулировать средой, обрабатывать ресурсы и формировать новые среды обитания посредством симбиотических ассоциаций среди элементов в ней».<br>
						Другими словами, роботы AI создали, так сказать, собственное общество и развились так, что каждый тип робота выполняет конкретную задачу. Все они работают вместе в гибридном природно-технологическом мире, чтобы выжить вместе с людьми.<br>
						Для выставки Noumena создала серию роботов, которые объединяют как искусственные, так и органические компоненты. Маленькие роверы, которые выглядят как какие-то обстрелянные инопланетные насекомые, питаются от двигателей постоянного тока, основной платы Arduino и системы датчиков движения Kinect, которая помогает их вести.<br>
						Растровые оболочки роботов, которые состоят из нескольких трехмерных печатных разделов, выполняют множество функций. Во-первых, внешний панцирь защищает электронику внутри робота, а во-вторых, он действует как «субстрат для роста бактерий», который эффективно позволяет роботам расти.<br>
						В задней части корпуса робота видна своего рода спинальная колонна, которая содержит систему инъекций, использующуюся для выпуска смеси мицелла (бактерий, полученных из грибов) в среду робота. Сам спинальный компонент состоит из перистальтического насоса и шприца, содержащего мицелий.<br>
						На выставке 3D-напечатанные роботы размещаются внутри ландшафта размером 5 х 5 метров, заполненного песком, где они перемещаются и откладывают мицелиевые бактерии.<br>
						Noumena описывает эффект: «В результате этой операции песок объединяется вокруг смеси, создавая неравномерную сеть линий и бактерий, формируя новый шарнирный ландшафт, роботизированный. Перекрытие нескольких следов, депонированных во времени, и распространяющихся в пространство позволяет создать сложную экосистему, спрятанную в земле. Роботизированная среда обитания только растет».<br>
						В итоге, мы имеем набор из трех столбцов, которые собираются для сбора питательных веществ, отложенных роботами в песке, и для создания новых роботов. Установка призвана вызвать ощущение полностью автономного роботизированного, органического гибридного мира.<br>
						В конечном счете, роботизированные среды обитания были задуманы и созданы для того, чтобы вызвать дискуссию о месте ИИ в нашем мире. Очевидно, Noumena верит, что это будущее может выглядеть как в "Я, робот", в то, что роботы и наш мир могут состоять в симбиозном союзе.<br>
						Мы на Яндекс.Дзен: https://zen.yandex.ru/media/id/5a5b69c3f4a0ddcf43c67c19</p>
						<a class="modal-link modal-link_first" href="/news.php" title="Новости">все новости</a>
						<a class="modal-link modal-link_second" href="/index.php" title="3D-печать в Москве">вернуться на главную</a>
					</div>
				</div><!-- /.info-modal -->
			</div><!-- /.modalBG -->
		</div><!-- /.main-section-row -->
		
		
		<div class="main-section-row main-news-row">
			<div class="main-section-news-slider">
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/dvigatelsamolet.jpg" alt="3D-печать двигателя самолета"></div>
					</div>
					
					
				</div>
			</div><!-- /.main-section-news-slider -->
			
			<div class="main-section-news-descriptions">
				<h3 class="title"></h3>
				
				<p class="text"></p>
				<span class="btn main-news-btn">Подробнее</span>
			</div><!-- /.main-section-news-descriptions -->
			
			<div class="modalBG">
				<div class="modal info-modal translation">
					<div class="modal-icon"><span class="sprite sprite-news">
						<svg>
							<use xlink:href='#news'/>
						</svg>
					</span></div>

					<div class="info-modal-box">
						<span class="modalClose sprite sprite-close">
							<svg>
								<use xlink:href='#close'/>
							</svg>
						</span>
						
				<div class="news-slider">
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/dvigatelsamolet.jpg" alt="3D-печать двигателя самолета"></div>
					</div>
					
					    </div>

						<h3 class="title">"Patria" Финляндии завершила первый полет истребителя Hornet с двигателем, частично распечатанным на 3D-принтере</h3>

						<p class="text">"Patria", финская аэрокосмическая и оборонная компания, объявила о том, что она успешно завершила первый полет истребителя F-A-18 Hornet, оснащенного частью трехмерного печатного двигателя. Событие знаменует первый раз, когда напечатанная деталь двигателя взлетела в небо Финляндии.<br>
						Эта часть была напечатана из Inconel 625 (суперсплав на основе никеля) и находится в разработке в течение последних двух лет. Он был разработан инженерами Patria для соответствия стандартам MDOA. Patria получил одобрение MDOA от Управления военной авиации Финляндии (FMAA), введя его в соответствие с требованиями европейской военной авиации (EMARs).<br>
						Cоставляющая двигателя, сделалась местной историей 5 января 2018 года, когда успешно завершила своё первое путешествие в открытом небе. После двух лет напряженной работы, вполне оправданное волнение команды "Patria" было несомненно ощутимо.<br>
						Труды по разработке за последние два года, были произведены с поставленной в приоритет целью, изучить производственный процесс 3D-печатных деталей, от чертежной доски до практического применения », - прокомментировал Вилле Ахонен, вице-президент подразделения "Patria Aviation".<br>
						Конечно, "Patria" не посвятила нас во все нюансы печати этой уникальной части двигателя, так как компания также изучает другие применения и приложения для данной технологии в аэрокосмической и оборонной отраслях.<br>
						«Использование 3D-печати для изготовления деталей позволяет ускорить процесс от потребности клиентов до готового продукта, а также создать новые, более совершенные структуры. Мы продолжим исследования методов аддитивного производства с целью повышения эффективности новых технологий », - добавил Ахонен.<br>
						В Финляндии "Patria" является сильным сторонником аддитивных технологий производства. Помимо внедрения 3D-печати на собственных объектах исследований и производства, компания также активно участвовала в исследовательском проекте на основе 3D-печати, инициированный "Университетом Аалто" и "Техническим исследовательским центром VTT" в Финляндии.<br>
						Проект, запущенный в 2016 году, был ориентирован на разработку 3D-печатных запасных частей и опирался на сотрудничество 13 компаний-участников, среди которых "Patria". Конечной целью проекта было создание цифровой сети запасных частей, что помогло бы облегчить принятие динамических цифровых производственных процессов, включая 3D-печать.<br>
						В ноябре прошлого года "Университет Аалто" и "VTT" объявили о некоторых результатах двухлетнего исследования, в котором предполагается, что примерно 5% всех запасных частей могут храниться в цифровом виде (и изготавливаться по заказу дополнительно), а не в ресурсоемких складских объектах.<br>
						«В настоящее время у промышленности есть все возможности для поднятия бизнеса на новый уровень за счет того, что запчасти являются объектом развития», - сказал в то время руководитель проекта "VTT" Сини Метса-Кортелайнен. «Технология 3D-печати достигла той стадии, когда возможно качественное производство».<br>
						Мы на Яндекс.Дзен: https://zen.yandex.ru/media/id/5a5b69c3f4a0ddcf43c67c19</p>
						<a class="modal-link modal-link_first" href="/news.php" title="Новости">все новости</a>
						<a class="modal-link modal-link_second" href="/index.php" title="3D-печать в Москве">вернуться на главную</a>
					</div>
				</div><!-- /.info-modal -->
			</div><!-- /.modalBG -->
		</div><!-- /.main-section-row -->
		
		
		<div class="main-section-row main-news-row">
			<div class="main-section-news-slider">
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/rotorya1.jpg" alt="Скульпутра напечатана на 3D принтере"></div>
					</div>
				<div class="slick-slide">
						<div class="img-wrap"><img src="media/rotorya2.jpg" alt="Скульпутра напечатана на 3D принтере"></div>
					</div>
					
					
				</div>
			</div><!-- /.main-section-news-slider -->
			
			<div class="main-section-news-descriptions">
				<h3 class="title"></h3>
				
				<p class="text"></p>
				<span class="btn main-news-btn">Подробнее</span>
			</div><!-- /.main-section-news-descriptions -->
			
			<div class="modalBG">
				<div class="modal info-modal translation">
					<div class="modal-icon"><span class="sprite sprite-news">
						<svg>
							<use xlink:href='#news'/>
						</svg>
					</span></div>

					<div class="info-modal-box">
						<span class="modalClose sprite sprite-close">
							<svg>
								<use xlink:href='#close'/>
							</svg>
						</span>
						
				<div class="news-slider">
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/rotorya1.jpg" alt="Скульпутра напечатана на 3D принтере"></div>
					</div>
				<div class="slick-slide">
						<div class="img-wrap"><img src="media/rotorya2.jpg" alt="Скульпутра напечатана на 3D принтере"></div>
					</div>

						</div>

						<h3 class="title">В 2018 в Новой Зеландии будет установлена, изготовленная посредством 3D-печати, 12-метровая скульптура весом 800 килограммов</h3>

						<p class="text">Новозеландский город Роторуа скоро станет местом открытия крупномасштабной скульптуры, созданной посредством 3D-печати, посвященной истории Те Арава. Впечатляющий символ, дизайнером которого стала команда из "Института искусств и ремесел Маори Новой Зеландии", будет изготавливаться в сотрудничестве с местной компанией Kilwell Fibretube.<br>
						Kilwell Fibretube, специализирующаяся на дизайне и производстве композитных труб, скоро начнет 3D-печать скульптуры с использованием флота 3D-принтеров. Работа будет выполнена в тесном сотрудничестве с Te Puia / "Институтом искусств и ремесел Маори Новой Зеландии", советом озер Роторуа и Дереком Кавити, преподавателем цифрового дизайна Университета Виктории.<br>
						Первоначально крупномасштабная статуя строилась из нержавеющей стали, но когда возникли проблемы при планировании, "Институт искусств и ремесел Маори Новой Зеландии" попытался найти альтернативные методы производства.<br>
						К счастью, Kilwell Fibretube обратились к местному совету с потенциальным решением, которое позволит им точно построить скульптуру и произвести ее локально с помощью 3D-печати.«Это фантастика, стало возможным продемонстрировать работу, которую мы делаем в нашем местном сообществе, и стать частью скульптуры, которая будет приветствовать посетителей нашего города с юга», - сказал Крейг Уилсон, генеральный директор Kilwell Fibretube.<br>
						«Мы всегда хотели вовлечь местный бизнес, и иметь возможность сделать это - фантастический результат. Это станет потрясающим элементом в искусстве Роторуа», - прокомментировал исполнительный директор Te Puia Тим Коссар.<br>
						По оценкам компании Kilwell, основанный на Роторуа, проект потребует почти 16500 часов работы 3D-принтеров. Планируется запустить парк машин, работающий по 21 часу в сутки и семь дней в неделю, в общей сложности 79 дней. Скульптура, напечатанная примерно из 63 км нити PLA, будет покрыта слоем углеродного волокна для дополнительной прочности и долговечности. Если все будет хорошо с этапами 3D-печати и пост-обработкой, скульптура может быть установлена уже в августе 2018 года.<br>
						Кроме того, поскольку скульптура будет изготовлена из легкого PLA и углеродного волокна, она будет весить всего 800 кг, что означает, что ее можно будет легко транспортировать и установить. Если представить, что объект делался бы из нержавеющей стали, он бы весил около 12 тонн.<br>
						Будет захватывающе увидеть конечный результат крупномасштабной 3D-печатной скульптуры, когда она будет установлена в Роторуа в конце этого года. Стоимость проекта оценивается в 570 000 новозеландских долларов.<br>
						Мы на Яндекс.Дзен: https://zen.yandex.ru/media/id/5a5b69c3f4a0ddcf43c67c19</p>
						<a class="modal-link modal-link_first" href="/news.php" title="Новости">все новости</a>
						<a class="modal-link modal-link_second" href="/index.php" title="3D-печать в Москве">вернуться на главную</a>
					</div>
				</div><!-- /.info-modal -->
			</div><!-- /.modalBG -->
		</div><!-- /.main-section-row -->
		
		<div class="main-section-row main-news-row">
			<div class="main-section-news-slider">
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/zelen1.jpg" alt="3D-печать и прототипирование"></div>
					</div>
				<div class="slick-slide">
						<div class="img-wrap"><img src="media/zelen2.jpg" alt="3D-печать и прототипирование"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/zelen3.jpg" alt="3D-печать и прототипирование"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/zelen4.jpg" alt="3D-печать и прототипирование"></div>
					</div>


					
					
				</div>
			</div><!-- /.main-section-news-slider -->
			
			<div class="main-section-news-descriptions">
				<h3 class="title"></h3>
				
				<p class="text"></p>
				<span class="btn main-news-btn">Подробнее</span>
			</div><!-- /.main-section-news-descriptions -->
			
			<div class="modalBG">
				<div class="modal info-modal translation">
					<div class="modal-icon"><span class="sprite sprite-news">
						<svg>
							<use xlink:href='#news'/>
						</svg>
					</span></div>

					<div class="info-modal-box">
						<span class="modalClose sprite sprite-close">
							<svg>
								<use xlink:href='#close'/>
							</svg>
						</span>
						
				<div class="news-slider">
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/zelen1.jpg" alt="3D-печать и прототипирование"></div>
					</div>
				<div class="slick-slide">
						<div class="img-wrap"><img src="media/zelen2.jpg" alt="3D-печать и прототипирование"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/zelen3.jpg" alt="3D-печать и прототипирование"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/zelen4.jpg" alt="3D-печать и прототипирование"></div>
					</div>

						</div>

						<h3 class="title">Сельское хозяйство берёт на вооружение 3D-печать</h3>

						<p class="text">Некоторые из вас, возможно, уже слышали о Farmshelf, нью-йоркском стартапе, который создает автоматизированные гидропонные системы для выращивания свежей зелени практически в любом месте. Однако, вы можете не знать, что компания широко использует 3D-печать для проектирования и прототипирования своей инновационной системы.<br>
						Поскольку суровые реалии нашей глобализированной системы сказываются на нашей окружающей среде, люди начали обращать свое внимание на более локализованное производство, что часто поддерживается и развивается такими технологиями, как 3D-печать. В итоге наблюдается тенденция популяризации домашних садов и гидропонных городских сельскохозяйственных пространств.<br>
						По словам Эндрю Ширера, генерального директора и соучредителя Farmshelf, 3D-печать сыграла решающую роль в обеспечении жизнеспособности компании и позволила им реализоваться в рекордные сроки.«Как компания, вы теперь можете взглянуть на 3D-печать как на путь к привлечению большего количества людей к процессу строительства и привлечению больших усилий для создания прототипов и концептов, благодаря тому, насколько это просто», - сказал он.<br>
						Команда Farmshelf использовала технологии 3D-дизайна и печати для прототипа и тестирования ряда различных деталей для своей системы, в том числе настраиваемых растительных стручков и структурных элементов, чтобы увидеть, что было бы лучше не только эстетически, но и с практической стороны вопроса. Другими словами, 3D-печать обеспечила команде уровень свободы, который традиционные технологии производства не позволили бы с точки зрения дизайна и масштаба.<br>
                        С помощью флота 3D-принтеров, работающих внутри компании, Farmshelf также добилась значительно сэкономили на затратах, так как они могли быстро создавать прототипы без необходимости привлечения стороннего производителя. Это означало, что помимо стоимости 3D-принтеров компания в основном платила только за нить накаливания, которую она использовала для прототипов пользовательских деталей.<br>
						Кроме того, компания заявляет, что без применения технологий производства присадок они были бы ограничены использованием готовых компонентов в системе Farmshelf, что ограничило бы функционирование фермерской установки, а также возможность настраивать её для разных клиентов.<br>
						«Или, что еще хуже, нам пришлось бы экстенсивно обрабатывать детали с помощью ЧПУ, что было бы весьма трудоемким и дорогостоящим процессом. 3D-принтеры действительно помогли нам в нашем процессе проектирования», - добавил Jaeseong Yi, дизайнер продуктов в Farmshelf.<br>
						Компания уже добилась значительных успехов благодаря своей инновационной системе ферм на месте, и она даже привлекла внимание шеф-повара Клауса Мейера, который объединил рестораны «Noma» и двухзвёздочный «Michelin» и запустил ресторан «Great Northern Food Hall», расположенный в знаменитом отеле «Grand Central» в Нью-Йорке станция.<br>
						На самом деле, если вам повезёт побывать в «Great Northern Food Hall», вы увидите один из прототипов гидропонной модели Farmshelf, напечатанной 3D-принтером, и сможете даже съесть наполненную микроэлементами листовую зелень, выращенную в ней.</p>
						<a class="modal-link modal-link_first" href="/news.php" title="Новости">все новости</a>
						<a class="modal-link modal-link_second" href="/index.php" title="3D-печать в Москве">вернуться на главную</a>
					</div>
				</div><!-- /.info-modal -->
			</div><!-- /.modalBG -->
		</div><!-- /.main-section-row -->
		
		
					<div class="main-section-row main-news-row">
			<div class="main-section-news-slider">
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/reshetki1.jpg" alt="3D-печать оригами"></div>
					</div>
				<div class="slick-slide">
						<div class="img-wrap"><img src="media/reshetki2.jpg" alt="3D-печать оригами"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/reshetki3.jpg" alt="3D-печать оригами"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/reshetki4.jpg" alt="3D-печать оригами"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/reshetki5.jpg" alt="3D-печать оригами"></div>
					</div>

					
					
				</div>
			</div><!-- /.main-section-news-slider -->
			
			<div class="main-section-news-descriptions">
				<h3 class="title"></h3>
				
				<p class="text"></p>
				<span class="btn main-news-btn">Подробнее</span>
			</div><!-- /.main-section-news-descriptions -->
			
			<div class="modalBG">
				<div class="modal info-modal translation">
					<div class="modal-icon"><span class="sprite sprite-news">
						<svg>
							<use xlink:href='#news'/>
						</svg>
					</span></div>

					<div class="info-modal-box">
						<span class="modalClose sprite sprite-close">
							<svg>
								<use xlink:href='#close'/>
							</svg>
						</span>
						
				<div class="news-slider">
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/reshetki1.jpg" alt="3D-печать оригами"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/reshetki2.jpg" alt="3D-печать оригами"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/reshetki3.jpg" alt="3D-печать оригами"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/reshetki4.jpg" alt="3D-печать оригами"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/reshetki5.jpg" alt="3D-печать оригами"></div>
					</div>

						</div>

						<h3 class="title">Техника "оригами" TU DELFT в создании 3D-форм решетчатых структур. Новый конкурент для 3D-печати</h3>

						<p class="text">В различных решетчатых структурах, напечатанных 3D-принтерами есть всевозможные удивительные свойства, и они все чаще используются в производстве заказных медицинских имплантатов, легких промышленных деталей и т. д.<br>
						Теперь группа исследователей из TU Delft в Нидерландах разработала новый метод создания трехмерных структур решетки, который опирается на сложные методы складывания, а не на 3D-печать. Команда говорит, что ее инновационный метод может предложить трехмерные решетчатые структуры гораздо большей функциональности, чем их сплошные распечатанные копии. 
                        Исследовательская группа, возглавляемая профессором Амиром Задпуром, говорит, что новый метод создания трехмерных структур решетки был вдохновлен оригами, японским искусством складывания бумаги в сложные формы.<br>
					    Однако, в отличие от традиционных оригами, сложенные трехмерные структуры начинаются как плоские фигуры с использованием усовершенствованной технологии нанолитографии с электронным лучом и впоследствии могут быть сложены в 3D-модели со сложными внутренними формами, аналогичными распечатанным решеткам, но, по-видимому, с более легким доступом к внутренние поверхности.<br>
					    По сообщениям, такой уровень доступа обеспечивает большую функциональность для решеток, которые могут быть спроектированы для выполнения определенных функций и действовать как метаматериалы. Сложенные 3D-структуры могут иметь приложения для создания гибкой электроники, создания новых метаматериалов и разработки медицинских имплантатов со свойствами регенерации тканей.<br>
					    «... Наш доступ к внутренним поверхностям решетчатых 3D-моделей очень ограничен», - сказал Задпур. «Таким образом, объединение орнаментов свободной формы с решетчатыми структурами казалось невозможным. Но, вдохновленный японским искусством бумажной складчатости (оригами), мы нашли способ, который позволяет использовать эту комбинацию».<br>
					    «Мы предложили необычный подход «складывания» структур решетки из первоначально плоских состояний. Такой подход дает нам полный доступ ко всей поверхности того, что в конечном итоге станет нашей структурой решетки. Тогда мы могли бы использовать имеющиеся в настоящее время методы для обработки поверхности ».<br>
					    Задпур добавляет, что исследовательская группа разделила свои решетчатые структуры на три разные категории, каждая из которых имеет четкую стратегию складывания. В отличие от методов 4D-печати, некоторые из сложенных структур решетки объединяют «самосгибающиеся механизмы», которые позволяют плоскому узорчатому материалу автоматически складываться в свою решетчатую структуру при воздействии некоторого элемента, например, изменения температуры.<br>
					    Исследование также показывает, как «3D-структуры свободной формы могут применяться на поверхности плоских листов с разрешением в несколько нанометров». Данная работа была недавно опубликована в журнале Science Advances.</p>
					    <a class="modal-link modal-link_first" href="/news.php" title="Новости">все новости</a>
						<a class="modal-link modal-link_second" href="/index.php" title="3D-печать в Москве">вернуться на главную</a>
					</div>
				</div><!-- /.info-modal -->
			</div><!-- /.modalBG -->
		</div><!-- /.main-section-row -->
		
		<div class="main-section-row main-news-row">
			<div class="main-section-news-slider">
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/4d_material1.jpg.jpg" alt="4D печать"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/4d_material2.jpg.jpg" alt="4D печать"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/4d_material3.jpg.jpg" alt="4D печать"></div>
					</div>

					
					
				</div>
			</div><!-- /.main-section-news-slider -->
			
			<div class="main-section-news-descriptions">
				<h3 class="title"></h3>
				
				<p class="text"></p>
				<span class="btn main-news-btn">Подробнее</span>
			</div><!-- /.main-section-news-descriptions -->
			
			<div class="modalBG">
				<div class="modal info-modal translation">
					<div class="modal-icon"><span class="sprite sprite-news">
						<svg>
							<use xlink:href='#news'/>
						</svg>
					</span></div>

					<div class="info-modal-box">
						<span class="modalClose sprite sprite-close">
							<svg>
								<use xlink:href='#close'/>
							</svg>
						</span>
						
				<div class="news-slider">
				    <div class="slick-slide">
						<div class="img-wrap"><img src="media/4d_material1.jpg.jpg" alt="4D печать"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/4d_material2.jpg.jpg" alt="4D печать"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/4d_material3.jpg.jpg" alt="4D печать"></div>
					</div>

						</div>

						<h3 class="title">Время, как инструмент 3D-печати, или же начало новой эры 4D</h3>

						<p class="text">Исследователи из известного Швейцарского федерального технологического института в Цюрихе (ETH Zurich) открывают новые горизонты в быстро расширяющейся области 4D-печати. Как было показано в новом исследовании профессоров механической и технологической инженерии Мариуса Вагнера, Тянь Чена и Кристины Ши, полимеры с памятью формы оказались важным катализатором при создании 4D-печатных изданий с улучшенной адаптируемостью и контролем. Согласно публикации авторов в научном журнале «3D Printing and Additive Manufacturing», использование этих специализированных полимеров позволяет печатать с предварительно определенными изменениями площади до 200%. Другими словами, они могут расширяться в два раза по сравнению с их первоначальным размером, открывая бесконечные возможности для производства будущего.<br>
						Это был долгий период для сторонников 4D в мире, а именно сам процесс эволюции 3D-печати во что-то большее, конечной характеристикой которого явилось время как 4-ое измерение. Эта, буквально, расширяющаяся технология - одна из самых ярких инноваций, возникающих в лабораториях по всему миру, позволяет ученым создавать трехмерные объекты печати, которые изменяются или самособираются с течением времени в заранее определяемые структуры. Хотя это технология,  по-прежнему на этапе пристальных исследований и разработок, будущее её выглядит ярким для 4D-печати. Недавно данный проект, получил статус megatrend в «Gartner Hype Cycle for Emerging Technologies 2017» и будет наблюдаться в нём в течение следующих пяти лет.<br>
						Теперь исследователи ETH Zurich быстро работают над тем, чтобы это будущее стало реальностью. Как пояснила в своей статье «Large Shape Transforming 4D Auxetic Structures», швейцарская инженерная команда, что помимо адаптации и реверсии 4D-печатные структуры могут демонстрировать изменения в области до двухсот процентов. Оказывается, ключ к руководству этими сложными геометрическими изменениями заключается в активации теплом. 3D-печатью в ауксетических метаматериалах, а именно в полимерах формы с термовязкоупругими свойствами материала, время может быть использовано в качестве четвертого измерения – когда и как нам заблагорассудится.<br>
						«4D-печать имеет большой неиспользованный потенциал в приложениях, где изменение конфигурации невозможно вручную и где электромеханическое приведение в действие невозможно, например, в аэрокосмической и медицинской областях», объясняют исследователи ETH Zurich. «Кроме того, 4D-конструкции имеют преимущество в отношении объема и поддержки».<br>
						Экспериментальная деятельность всегда была на первом плане разработки 4D-печати, но на этот раз команда ETH Zurich уделяла пристальное внимание задачам своих предшественников. Изучив обширный ряд проектов других исследователей, команда предпочла внедрить материал визуально идентичный сетке черепицы и способный формировать активные структуры различной сложности. Затем они смогли более пристально сосредоточиться на программной части своего дизайна, с новым упором на упрощенные процедуры.<br>
						Хотя «ауксетические метаматериалы» могут звучать сложно и непроизносимо, команда утверждает, что предлагаемые метаматериалы являются на самом деле одним единственным материалом, синтезированным из коммерчески доступных продуктов с помощью недорогих струйных печатных процессов. В этом случае ученые ETH Zurich использовали 3D-принтер Stratasys Objet500 Connex3 для создания метаматериала, который в основном был изготовлен с помощью VeroWhitePlus RGD835 из серии PolyJet Stratasys. Это новаторское использование ранее существующих материалов и оборудования также расширяет возможности для изготовления 4D-конструкций в самых разных областях применения, отмечает команда.<br></p>
						<a class="modal-link modal-link_first" href="/news.php" title="Новости">все новости</a>
						<a class="modal-link modal-link_second" href="/index.php" title="3D-печать в Москве">вернуться на главную</a>
					</div>
				</div><!-- /.info-modal -->
			</div><!-- /.modalBG -->
		</div><!-- /.main-section-row -->
		
		<div class="main-section-row main-news-row">
			<div class="main-section-news-slider">
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/Cifr_zap_chast.jpg" alt="Напечатали запчасти на 3D принтере"></div>
					</div>

					
					
				</div>
			</div><!-- /.main-section-news-slider -->
			
			<div class="main-section-news-descriptions">
				<h3 class="title"></h3>
				
				<p class="text"></p>
				<span class="btn main-news-btn">Подробнее</span>
			</div><!-- /.main-section-news-descriptions -->
			
			<div class="modalBG">
				<div class="modal info-modal translation">
					<div class="modal-icon"><span class="sprite sprite-news">
						<svg>
							<use xlink:href='#news'/>
						</svg>
					</span></div>

					<div class="info-modal-box">
						<span class="modalClose sprite sprite-close">
							<svg>
								<use xlink:href='#close'/>
							</svg>
						</span>
						
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/Cifr_zap_chast.jpg" alt="Напечатали запчасти на 3D принтере"></div>
					</div>

						</div>

						<h3 class="title">Оптимизация производства или перенос запчастей в цифровой вид</h3>

						<p class="text">Технический исследовательский центр VTT в Финляндии и Университет Аалто опубликовали результаты двухлетнего отраслевого исследовательского проекта, исследующего, как компании могут использовать цифровые запасные части в своих интересах. Проект оценивается примерно в 1,4 миллиона евро (1,65 миллиона долларов США).<br>
						Еще в апреле 2016 года мы сообщили, что VTT Finland и Aalto University объединили свои усилия в двухлетнем проекте по исследованию использования оцифрованных запасных частей для дальнейшего производства посредством 3D-печати. Было сказано, что тринадцать компаний были вовлечены в массовое исследование, целью которого было бы дать четкие ответы о том, как предприятия могут эффективно использовать библиотеки цифровых запасных частей.<br>
						Теперь, когда этот двухлетний проект подошёл к завершению, финские учреждения обнародовали некоторые из своих выводов. И, как можно было ожидать, 3D-печать позиционируется с большим одобрением.<br>
						По данным VTT Finland и Университета Аалто, около пяти процентов всех запасных частей могут храниться в цифровом виде, а не в дорогих и переполненных хранилищах. И эта трансформация может принести пользу крупным предприятиям: цифровизация, говорят исследователи, также позволяет легко получить доступ, значительную экономию средств и способность настраивать детали.<br>
						«В настоящее время у промышленности есть все возможности для развития бизнеса за счет того, что запасные части являются неотъемлемой частью развития, - говорит руководитель проекта VTT Sini Metsä-Kortelainen. «Технология 3D-печати достигла той стадии, когда возможно качественное производство».<br>
						Metsä-Kortelainen и другие исследователи, работающие над проектом, все больше убеждаются, что 3D-библиотеки для печати могут быть идеальным решением. С цифровыми библиотеками частей нет такой потери ресурсов. «Капитал выпускается для более продуктивного использования, когда акции уменьшаются», - объясняет Мика Салми, руководитель проекта Университета Аалто. «Еще одна важная возможность заключается в сокращении простоев за счет более быстрого производства запасных частей».<br>
						Но хотя пять процентов - это значительная цифра, эта цифра сама по себе не помогает компаниям определить, какие части должны быть оцифрованы и которые должны оставаться в качестве физического запаса. К счастью, финская исследовательская группа оттачивала то, что, по ее мнению, является наиболее подходящим предметом.<br>
						В проекте было установлено, что чрезвычайно старые или редко необходимые детали наиболее подходят для оцифровки и последующей 3D-печати. Это имеет смысл: детали, которые являются более новыми и часто требуемыми, могут также храниться на складе для легкого доступа, поскольку для них будет постоянный спрос; Тем не менее, те, которые редко необходимы, однако, не должны храниться в натуральном складе за счет производителя.<br>
						Даже для старых редко используемых деталей остается большая проблема: превращение деталей, которые были сделаны с использованием традиционных методов изготовления, в 3D-модели для печати. Это означает, что компании должны определить, какие части можно сделать 3D-печатью, а затем перейти к несколько сложному процессу обратной инженерии для цифровой обработки.<br>
						Финские исследователи отмечают, что автомобильная промышленность в настоящее время хорошо выполняет работу по оцифровке старых запасных частей. Исследование не просто защищает превращение старых продуктов в 3D-печатные. Он также предлагает модернизировать некоторые запасные части путем включения идентификаторов или датчиков, дополнений, которые могут облегчить простой мониторинг машин и оборудования, а также аутентификацию определенных частей.<br>
						Одним из особенно полезных дополнений такого рода является «датчик износа», который может предупредить предприятия, если запасная часть изношена и нуждается в замене. (Футуристические версии могут даже вызвать автоматическое изготовление замененной 3D-печатной части).<br>
						Исследовательский проект стоимостью 1,4 миллиона евро (1,65 миллиона долларов США) является частью промышленной интернет-программы Tekes и осуществляется в партнерстве с Финской федерацией технологических отраслей.<br>
						В число участвующих компаний входят: 3DTech Oy, ABB Oy Drives, AM Finland Oy, Hetitec Oy, Kone Corporation, Laserle Oy, Materflow Oy, Grano Oy, Patria Aviation Oy, Raute Corporation, Rolls-Royce Oy Ab, Sacotec Components Oy и Wärtsilä Finland Oy.</p>
						<a class="modal-link modal-link_first" href="/news.php" title="Новости">все новости</a>
						<a class="modal-link modal-link_second" href="/index.php" title="3D-печать в Москве">вернуться на главную</a>
					</div>
				</div><!-- /.info-modal -->
			</div><!-- /.modalBG -->
		</div><!-- /.main-section-row -->
		
		
		
		<div class="main-section-row main-news-row">
			<div class="main-section-news-slider">
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/3dprint_model.jpg" alt="Квантовая 3D-печать"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/3dprinter_detal.jpg" alt="Квантовая 3D-печать"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/3dprinting_ABS.jpg" alt="Квантовая 3D-печать"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/3dmodeling_1234.jpg" alt="Квантовая 3D-печать"></div>
					</div>

					
					
				</div>
			</div><!-- /.main-section-news-slider -->
			
			<div class="main-section-news-descriptions">
				<h3 class="title"></h3>
				
				<p class="text"></p>
				<span class="btn main-news-btn">Подробнее</span>
			</div><!-- /.main-section-news-descriptions -->
			
			<div class="modalBG">
				<div class="modal info-modal translation">
					<div class="modal-icon"><span class="sprite sprite-news">
						<svg>
							<use xlink:href='#news'/>
						</svg>
					</span></div>

					<div class="info-modal-box">
						<span class="modalClose sprite sprite-close">
							<svg>
								<use xlink:href='#close'/>
							</svg>
						</span>
						
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/3dprint_model.jpg" alt="Квантовая 3D-печать"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/3dprinter_detal.jpg" alt="Квантовая 3D-печать"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/3dprinting_ABS.jpg" alt="Квантовая 3D-печать"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/3dmodeling_1234.jpg" alt="Квантовая 3D-печать"></div>
					</div>

						</div>

						<h3 class="title">3D-печать и нейронаука</h3>

						<p class="text">3D-печать, безусловно, является развивающейся новаторской технологией сама по себе, но интересным является то, как ее можно использовать для инноваций в других технологических областях, путем стимулирования новых исследований или непосредственного внедрения в практические исследования. Продолжая эту тенденцию, группа ученых в Великобритании недавно напечатала прототип шлема, который теперь будет использоваться на испытуемых, в их исследовательском проекте. Они изучают новую форму техники визуализации мозга, известную как магнитная энцефалография - Magnetoencephalography (MEG).<br>
						Исследование финансируется Британским биомедицинским исследовательским фондом «Wellcome», который предоставил научной команде 1,6 миллионов фунтов стерлингов для разработки нового типа сканера MEG, который потенциально может быть в четыре раза чувствительнее используемых в настоящее время устройств. MEG - это метод, который создает карты активности мозга путем измерения магнитных полей, генерируемых естественными электрическими токами в головном мозге. Ведущими исследования являются доктор Мэтью Брукс и профессор Ричард Боутелл из школы физики и астрономии Университета Ноттингема. Они работают в сотрудничестве с учеными из их школы, а также из университетского колледжа Лондона. Проект, как прогнозируется, продлится еще три года.<br>
						Исследования начались два года назад, сразу после того, как команда оценила потенциал квантовых датчиков для повышения чувствительности при сканировании MEG. Вклад «Wellcome» был произведён после завершения этого экспериментального этапа, и теперь учёные могут приступить к работе над созданием полностью функциональной системы MEG. £ 800 000 от общего финансирования будут направлены в Ноттингем, где будет проведено создание физической составной, необходимой для работы сканера. Дизайн и печать прототипа шлема были одними из первых этапов этого процесса, который все еще находится на ранних стадиях. Между тем исследователи UCL будут использовать оставшуюся часть гранта для проведения детального вычислительного и теоретического моделирования мозга, дополняя эту сферу новыми данными и ответами на вопросы, на которые ранее нейронаука не могла ответить.<br>
						По словам доктора Брукса, «квантовая технология позволила разработать новый тип оптического датчика, который обладает чувствительностью для обнаружения слабых магнитных полей мозга. В отличие от современной технологии, эти новые датчики могут работать при комнатной температуре, поэтому их можно разместить прямо на поверхности головы. Наши расчеты показывают, что, приближая датчики к головке, мы можем в четыре раза повысить чувствительность обнаружения поля. Это революционизирует тот эффект, которого мы добились при детекции сигналов из человеческого мозга».<br>
						В отличие от статических, одноразовых систем, которые ранее использовались, новая система MEG должна быть очень гибкой и адаптируемой. Это означает, что подгонка будет более комфортной, и пациенты смогут выполнять задания и свободно перемещаться в естественной среде. Это значительно расширит круг возможных вопросов и тем исследования. Новая система MEG также будет особенно полезна для экспериментов с детьми, поскольку способ работы предыдущих систем означал, что чувствительность была ограничена для субъектов с меньшими головами. «Квантовые датчики комнатной температуры могут быть установлены непосредственно на скальпе любого объекта», объясняет профессор Боутелл. «Это даст нам прогнозируемое четырехкратное увеличение чувствительности для взрослых, но чувствительность потенциально может увеличиться до 15 или 20 раз для детей или младенцев».
						</p>
						<a class="modal-link modal-link_first" href="/news.php" title="Новости">все новости</a>
						<a class="modal-link modal-link_second" href="/index.php" title="3D-печать в Москве">вернуться на главную</a>
					</div>
				</div><!-- /.info-modal -->
			</div><!-- /.modalBG -->
		</div><!-- /.main-section-row -->
		
		
		
		<div class="main-section-row main-news-row">
			<div class="main-section-news-slider">
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/teplo1.jpg" alt="прототип на 3d принтере"></div>
					</div>
					
					
				</div>
			</div><!-- /.main-section-news-slider -->
			
			<div class="main-section-news-descriptions">
				<h3 class="title"></h3>
				
				<p class="text"></p>
				<span class="btn main-news-btn">Подробнее</span>
			</div><!-- /.main-section-news-descriptions -->
			
			<div class="modalBG">
				<div class="modal info-modal translation">
					<div class="modal-icon"><span class="sprite sprite-news">
						<svg>
							<use xlink:href='#news'/>
						</svg>
					</span></div>

					<div class="info-modal-box">
						<span class="modalClose sprite sprite-close">
							<svg>
								<use xlink:href='#close'/>
							</svg>
						</span>
						
						<div class="news-slider">
							<div class="slick-slide">
								<div class="img-wrap"><img src="media/news1.jpg" alt="прототип на 3d принтере"></div>
							</div>

						</div>

						<h3 class="title">Следующее поколение теплообменников</h3>

						<p class="text">Несмотря на сумасшедшие темпы технологического развития, мы по-прежнему во многом зависим от нескольких основных технологий, которые практически не изменились за последние несколько десятилетий.<br> 
						Хотим обратить внимание на теплообменник, который входит в основу каждого охлаждающего устройства от холодильника до канализационных очистных установок и электростанций.<br>  
						Система, которая всегда была слишком дорогостоящей, чтобы улучшить. Но исследователи из Университета штата Мэриленд использовали 3D-печать металлом, чтобы сделать устройство более дешевым, штучным и более эффективным теплообменником нового поколения. <br> 
						<br> 
						Это огромный прорыв, так как теплообменники играют жизненно важную роль в реалиях современного мира. Почти каждый нагрев или охлаждение системы зависит от теплообменников, которые в буквальном смысле слова обмениваются теплом от одного источника к другому. Это миллиардная промышленность, касающаяся каждой отрасли, которую можно себе представить. И означает, что более эффективная альтернатива будет иметь огромное влияние. Но, несмотря на его широкое применение, конструкция остается практически неизменной на протяжении многих десятилетий, предыдущие попытки внедрения инноваций увенчались неудачей из-за высокой стоимости. <br> 
						<br> 
						Именно здесь и сейчас 3D-печать приходит на помощь, чтобы не погрязнуть в дорогостоящих и долгосрочных разработках, в отличие от традиционного литья.<br> 
						Университет штата Мэриленд, при поддержке от компании 3D Systems и Департамента США технологий Управления строительной энергетики, обратился к технологии металлической 3D-печати. 3D-технологии 3D Systems позволили им, в двух словах, разработать более эффективную, нестандартную форму. С технической точки зрения это уникальный миниатюрный теплообменник, напечатанный в единую твердую деталь. 
						Более того, 3D-печать значительно ускорило развитие. <br> 
						<br> 
						Если традиционные теплообменные прототипы занимали несколько месяцев разработки, то распечатанный на 3D-принтере теплообменник был завершен всего за несколько недель, потому что все изменения и экспериментальные образцы были произведены гораздо быстрее. Результат весит на 20% меньше, чем его предшественник, на 20% эффективнее и производится гораздо быстрее, чем существующие теплообменники. Благодаря твердой форме он гораздо более устойчив к давлению или повреждениям, обладает более длительным сроком хранения, улучшена производительность, более эффективное нагревание или охлаждение. Кроме того колоссальная экономия расходных материалов. <br> 
						<br> 
						Разработчики довольно оптимистично настроены в отношении своего революционного потенциала. Текущая модель уже может быть использована для коммерческих и жилых систем кондиционирования воздуха или тепловых насосов (разного размера), а также прокладывает путь для промышленных версий. Они считают, что есть потенциал для значительного уменьшения ежегодного потребления энергии в отоплении, кондиционировании и охлаждении.</p>
						<a class="modal-link modal-link_first" href="/news.php" title="Новости">все новости</a>
						<a class="modal-link modal-link_second" href="/index.php" title="3D-печать в Москве">вернуться на главную</a>
					</div>
				</div><!-- /.info-modal -->
			</div><!-- /.modalBG -->
		</div><!-- /.main-section-row -->

<div class="main-section-row main-news-row">
			<div class="main-section-news-slider">
				<div class="news-slider">
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/new2_1.jpg" alt="3D-печать автомобилей"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/new2_2.jpg" alt="напечатали машину на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/new2_3.jpg" alt="печать деталей машины на 3D принтере"></div>
					</div>
					<div class="slick-slide">
						<div class="img-wrap"><img src="media/new2_4.jpg" alt="3d print car"></div>
					</div>
					
					
				</div>
			</div><!-- /.main-section-news-slider -->
			
			<div class="main-section-news-descriptions">
				<h3 class="title"></h3>
				
				<p class="text"></p>
				<span class="btn main-news-btn">Подробнее</span>
			</div><!-- /.main-section-news-descriptions -->
			
			<div class="modalBG">
				<div class="modal info-modal translation">
					<div class="modal-icon"><span class="sprite sprite-news">
						<svg>
							<use xlink:href='#news'/>
						</svg>
					</span></div>

					<div class="info-modal-box">
						<span class="modalClose sprite sprite-close">
							<svg>
								<use xlink:href='#close'/>
							</svg>
						</span>
						
						<div class="news-slider">
							<div class="slick-slide">
								<div class="img-wrap"><img src="media/new2_1.jpg" alt="3D-печать в автомобилестроении"></div>
							</div>
							<div class="slick-slide">
								<div class="img-wrap"><img src="media/new2_2.jpg" alt="автомобиль напечатали на 3D принтере"></div>
							</div>
							<div class="slick-slide">
								<div class="img-wrap"><img src="media/new2_3.jpg" alt="прототип автомобиля"></div>
							</div>
							<div class="slick-slide">
								<div class="img-wrap"><img src="media/new2_4.jpg" alt="прототипирование для производства"></div>
							</div>

						</div>

						<h3 class="title">Будущее автомобильного дизайна</h3>

						<p class="text">Многие производители автомобилей начинают использовать 3D-печать в незначительных областях производства и прототипирования. BMW , Audi и Форд - лишь некоторые из известных гигантов, которые сообщили общественности об их использовании аддитивных технологий. Есть одна менее известная компания, которая наиболее полно привержена концепции печати на 3D принтере автомобилей. EDAG Engineering - компания по развитию транспортных средств, базирующаяся в Висбадене, Германия, она стала ответственной за разработку некоторых из самых знаковых 3D-распечатаных автомобилей когда-либо. В конце 2014 года они представили их 3D-распечатаный EDAG Light Кокон - концепт-кар на всемирно известном автосалоне в Женеве. <br> 
						EDAG объединил свои усилия с тройкой специалистов производства, целью которых является создание рамы NextGen. Два из этих трех партнеров специализируется на лазерной сварке. Третий партнер является специалистом по лазерной резки.<br>
						<br>
						Плоды совместных трудов четырех компаний можно увидеть в их напечатанном на 3D принтере шедевре. Концепция заключается в легкости адаптации и гибкости изготовлении с целью удовлетворить целый ряд вариантов дизайна автомобилей, особенно в отношении различных приводов. Гибридный кузов автомобиля объединяет в себе совокупность изготовленных кузовных узлов, которые произведены методом 3D-печати, с интеллектуально обрабатываемыми профилями, которые могут быть индивидуально скорректированы в соответствии с необходимыми требованиями производства без дополнительной оснастки, оборудования или стартовых затрат. Отдельные части кузова соединяются с помощью стальных профилей, которые могут быть легко адаптированы за счет различных толщин и геометрических форм. <br> 
						Благодаря сочетанию многочисленных технологий изготовления, рама NextGen может дать возможность заглянуть в будущее производства автомобильных кузовов. Концепция сочетает в себе гибкость и потенциал производства профильных конструкций.</p>
						<a class="modal-link modal-link_first" href="/news.php" title="Новости">все новости</a>
						<a class="modal-link modal-link_second" href="/index.php" title="3D-печать в Москве">вернуться на главную</a>
					</div>
				</div><!-- /.info-modal -->
			</div><!-- /.modalBG -->
		</div><!-- /.main-section-row -->		
	</div><!-- /.container -->
</section><!-- /.main-section -->