<section class="main-section">
	<div class="container">
	    <a class="anchor" name="technologies" id="technologies"></a>
		<h2 class="main-section-title">Технологии</h2>
		
		<div class="main-section-row carousel-center">
			<div class="carousel-mask">
				<div class="carousel-runner">
					<div class="main-section-elem">
						<span class="sprite sprite-technologies-1-bg"></span>
						<span class="bw sprite sprite-technologies-1_bw-bg"></span>
						
						<div class="main-section-elem-text">
							<h3 class="title">FDM технология</h3>
							
							<p class="text">Самая популярная технология 3D-печати на данный момент – Fused Deposition Modeling (FDM) или технология многослойного наплавления...</p>
						</div>
						
						<div class="modalBG">
							<div class="modal info-modal">
								<div class="modal-icon"><span class="sprite sprite-technologies-1">
									<svg>
										<use xlink:href='#technologies-1'/>
									</svg>
								</span></div>
								
								<div class="info-modal-box">
									<span class="modalClose sprite sprite-close">
										<svg>
											<use xlink:href='#close'/>
										</svg>
									</span>
									
									<h3 class="title">FDM технология</h3>
									
									<p class="text">Самая популярная технология 3D-печати на данный момент – Fused Deposition Modeling (FDM) или технология многослойного наплавления. <br>
									<br>
									Используемые материалы: <br>
									ABS – нетоксичный пластик, ударопрочный и эластичный. Модели, сделанные из ABS-пластика, долговечны. Широко применяется для корпусов электроники и в автомобилестроении. Обладает усадкой после 3D-печати. Температура, при которой деформируется - 100 градусов. <br>
									PLA – экологический материал, производится из кукурузы и сахарного тростника. Очень прост в использовании. Практически не обладает усадкой, благодаря чему не деформируется. Температура размягчения - 70 градусов. <br>
									Нейлон - очень прочный материал. Изделия из такого материала практически не поддаются механическим повреждениям. Обладает высокой усыхаемостью, поэтому чаще всего требуется изготовление нескольких образцов перед финальным производством.<br> 
									FLEX (резина) - эластичный и гибкий материал, высокая усыхаемость. В основном используется для создания прокладок и кожухов.<br> 
									<br>
									Принцип работы: <br>
									Цифровая модель загружается в ПО 3D-принтера, где происходит расчет необходимого количества материала и времени для построения образца. Программа разбивает весь процесс печати на последовательные горизонтальные слои, после чего запускается печать. На головку принтера, так называемый экструдер, разогретый до температуры плавления материала, подается специальная нить пластика, и, следуя данным 3D-модели, слои последовательно наносятся на подвижную платформу. Так, слой за слоем, вырастает прототип. <br>
									<br>
									Полученные технологией FDM детали отличаются прочностью и упругостью, а выбор материала отвечает за такие характеристики как термостойкость, износоустойчивость, гибкость. Прототипы, напечатанные многослойным наплавлением, получаются одноцветными – по умолчанию белыми – однако, на данный момент существует выбор цвета из почти десятка опций. Еще одно из преимуществ данной технологии – широкие возможности постобработки детали после печати: их можно полировать, покрывать лаком или краской, сверлить, склеивать или же сплавлять между собой, получая таким образом крупногабаритные модели.</p>
								</div>
							</div><!-- /.info-modal -->
						</div><!-- /.modalBG -->
					</div><!-- /.main-section-elem -->
					
					<div class="main-section-elem">
						<span class="sprite sprite-technologies-6-bg"></span>
						<span class="bw sprite sprite-technologies-6_bw-bg"></span>
						
						<div class="main-section-elem-text">
							<h3 class="title">SLS технология</h3>
							
							<p class="text">Технология 3D-печати – Selective Laser Sintering (SLS), основана на спекании слоев, состоящих из полиамида, посредством лазерного луча...</p>
						</div>
						
						<div class="modalBG">
							<div class="modal info-modal">
								<div class="modal-icon"><span class="sprite sprite-technologies-2">
									<svg>
										<use xlink:href='#technologies-2'/>
									</svg>
								</span></div>
								
								<div class="info-modal-box">
									<span class="modalClose sprite sprite-close">
										<svg>
											<use xlink:href='#close'/>
										</svg>
									</span>
									
									<h3 class="title">SLS технология</h3>
									
									<p class="text">Технология 3D-печати – Selective Laser Sintering (SLS), основана на последовательном спекании слоев, состоящих из полиамида, посредством лазерного луча.<br> 
									<br>
									Полиамид - слегка шероховатый материал, обладает хорошей гибкостью и прочностью, не токсичен. Данная технология 3D-печати идеально подходит для создания промышленных деталей, обладающий сложной геометрией и высокой прочностью.<br> 
									<br>
									Принцип работы SLS-технологии принципиально отличается от FDM подачей материалов. Если при многослойном наплавлении и есть необходимость в поддержке, которая удаляется на этапе постобработки, то при создании 3D-модели с помощью SLS такая надобность отпадает из-за использования порошкового материала, который безотходен, что существенно упрощает работу, а так же повышает точность исполнения и прочность. Эта технология лучше всего подходит для 3D-печати, воплощающей в жизнь сложную инженерную мысль: детали двигателей, высокопрочные элементы промышленных механизмов и корпусов.</p>
								</div>
							</div><!-- /.info-modal -->
						</div><!-- /.modalBG -->
					</div><!-- /.main-section-elem -->
					
					<div class="main-section-elem">
						<span class="sprite sprite-technologies-3-bg"></span>
						<span class="bw sprite sprite-technologies-3_bw-bg"></span>
						
						<div class="main-section-elem-text">
							<h3 class="title">SLA технология</h3>
							
							<p class="text">Технология StereoLithography Apparatus (SLA) или cтереолитография придает моделям определенно новые свойства.</p>
						</div>
						
						<div class="modalBG">
							<div class="modal info-modal">
								<div class="modal-icon"><span class="sprite sprite-technologies-3">
									<svg>
										<use xlink:href='#technologies-3'/>
									</svg>
								</span></div>
								
								<div class="info-modal-box">
									<span class="modalClose sprite sprite-close">
										<svg>
											<use xlink:href='#close'/>
										</svg>
									</span>
									
									<h3 class="title">SLA технология</h3>
									
									<p class="text">Технология StereoLithography Apparatus (SLA) или cтереолитография придает моделям определенно новые свойства, поскольку в основе технологии лежит принцип полимеризации, то есть затвердевания жидкого фотополимера под действием облучения лазером.<br> 
									<br>
									Главным преимуществом этой 3D-технологии является максимальная точность контуров модели, которая вычерчивается 3D-принтером последовательными слоями толщиной от 0,05мм до 0,15мм. Каждая модель, созданная с применением SLA-технологии, являет собой готовое изделие высокого качества, что уже нашло применение в медицине, дизайне и искусстве. <br>
									<br>
									Построение прототипа происходит следующим образом: сетчатая платформа погружается в жидкий фотополимер. Лазер обрабатывает контуры, согласно данным 3D-модели, которые затвердевают под действием излучения. Когда прототип возведен полностью, он погружается в специальную жидкость, чтобы полностью очиститься от лишних элементов. В завершении, полученное изделие полностью облучается светом, чтобы зафиксировать конечную форму.<br>
									Таким образом, SLA-технология позволяет производить высокоточную печать изделий с тонкими гранями и полостями, что без сомнения открывает совершенно новые возможности материализации Ваших идей.</p>
								</div>
							</div><!-- /.info-modal -->
						</div><!-- /.modalBG -->
					</div><!-- /.main-section-elem -->
					
					<div class="main-section-elem">
						<span class="sprite sprite-technologies-4-bg"></span>
						<span class="bw sprite sprite-technologies-4_bw-bg"></span>
						
						<div class="main-section-elem-text">
							<h3 class="title">MJP технология</h3>
							
							<p class="text">Технологи 3D-печати - Multi Jet Printing (MJP) -  метод многоструйного моделирования, которая очень напоминает обычную струйную печать...</p>
						</div>
						
						<div class="modalBG">
							<div class="modal info-modal">
								<div class="modal-icon"><span class="sprite sprite-technologies-4">
									<svg>
										<use xlink:href='#technologies-4'/>
									</svg>
								</span></div>
								
								<div class="info-modal-box">
									<span class="modalClose sprite sprite-close">
										<svg>
											<use xlink:href='#close'/>
										</svg>
									</span>
									
									<h3 class="title">MJP технология</h3>
									
									<p class="text">Технологи 3D-печати -Multi Jet Printing (MJP) -  метод многоструйного моделирования, которая очень напоминает обычную струйную печать: основной материал и материал поддержки подаются через сопла малого диаметра, расположенные рядами на печатающей головке. После этого слой засвечивает ультрафиолетовая лампа для того, чтобы произошел процесс полимеризации (застывания). Таким образом наносится слой за слоем и формируется объект. Схожие технологии PolyJet и DODJet. <br> 
									<br>
									Материалы:<br> 
									Жидкий полимер - основной материал.<br> 
									Воск – материал поддержки.<br> 
									<br>
									Толщина слоя от 0,016 мм до 0,032 мм. <br> 
									На наш взгляд, самая совершенная и продвинутая технология для создания прототипов с высокой детализацией. Изделия, напечатанные по технологии MJP, превосходного качества с гладкой поверхностью, и идеально подходят в качестве мастер-моделей для последующего создания силиконовых форм под литье.</p>
								</div>
							</div><!-- /.info-modal -->
						</div><!-- /.modalBG -->
					</div><!-- /.main-section-elem -->
					
					<div class="main-section-elem">
						<span class="sprite sprite-technologies-5-bg"></span>
						<span class="bw sprite sprite-technologies-5_bw-bg"></span>
						
						<div class="main-section-elem-text">
							<h3 class="title">BJ технология</h3>
							
							<p class="text">Технология 3D-печати - Binder Jetting (BJ) основана на последовательном склеивании слоев из пластикового порошка специальным связующим веществом.</p>
						</div>
						
						<div class="modalBG">
							<div class="modal info-modal">
								<div class="modal-icon"><span class="sprite sprite-technologies-5">
									<svg>
										<use xlink:href='#technologies-5'/>
									</svg>
								</span></div>
								
								<div class="info-modal-box">
									<span class="modalClose sprite sprite-close">
										<svg>
											<use xlink:href='#close'/>
										</svg>
									</span>
									
									<h3 class="title">BJ технология</h3>
									
									<p class="text">Технология 3D-печати - Binder Jetting (BJ) основана на последовательном склеивании слоев из пластикового порошка специальным связующим..<br> 
									<br>
									Материалы:<br> 
									ПММА (PMMA) - порошок модифицированного полиметилметакрилата, который востребован для изготовления мастер-моделей, применяющихся при литье из стали, чугуна и прочих сплавов. Также активно используется для создания архитектурных макетов и разного рода художественных инсталляций.<br> 
									<br>
									Такое широкое распространение технологии 3D-печати BJ из материала ПММА получила по ряду немаловажных причин:<br> 
									1. Стоимость материала достаточно низкая.<br> 
									2. Габариты готовых изделий могут превышать 50 см.<br> 
									3. При построении не используется поддерживающий материал. <br> 
									<br>
									Толщина слоя при печати на 3D-принтере составляет 150 мкм (позиционирование по осям x и y – 100 мкм), при этом поверхность получается шероховатой. <br> 
									Готовое изделие дополнительно пропитывают специальными растворами в зависимости от целей использования распечатки. </p>
								</div>
							</div><!-- /.info-modal -->
						</div><!-- /.modalBG -->
					</div><!-- /.main-section-elem -->
					
					<div class="main-section-elem">
						<span class="sprite sprite-technologies-2-bg"></span>
						<span class="bw sprite sprite-technologies-2_bw-bg"></span>
						
						<div class="main-section-elem-text">
							<h3 class="title">CJP технология</h3>
							
							<p class="text">Технология 3Д печати - Color Jet Printing (CJP) – самая популярная полноцветная 3D-печать на рынке в данный момент. Технология основана на послойном склеивании..</p>
						</div>
						
						<div class="modalBG">
							<div class="modal info-modal">
								<div class="modal-icon"><span class="sprite sprite-technologies-6">
									<svg>
										<use xlink:href='#technologies-6'/>
									</svg>
								</span></div>
								
								<div class="info-modal-box">
									<span class="modalClose sprite sprite-close">
										<svg>
											<use xlink:href='#close'/>
										</svg>
									</span>
									
									<h3 class="title">CJP технология</h3>
									
									<p class="text">Технология 3Д печати - Color Jet Printing (CJP) – самая популярная полноцветная 3D-печать на рынке в данный момент. Технология основана на послойном склеивании и окрашивании композитного порошка в соответствии с формой и заданными цветами 3D-модели.<br> 
									<br>
									Материалы:<br> 
									Гипс (гипсополимер) – композитный порошок на основе гипса. <br> 
									<br>
									CJP получила очень широкое распространение, она является «монополистом» среди технологий, которые пока не могут похвастаться таким обилием цветовой палитры. Также ее преимуществами можно считать метод построения без поддерживающего материала и относительно недорогую по стоимости 3D-печать.<br> 
									<br>
									В основном Color Jet Printing используют дизайнеры и архитекторы, а также именно благодаря этой технологии стал очень популярен 3D-портрет. <br> 
									<br>
									Толщина слоя при построении составляет 80-100 мкм, поверхность шероховатая. Материал достаточно хрупкий, даже при обработке готовых изделий специальными укрепляющими растворами. </p>
								</div>
							</div><!-- /.info-modal -->
						</div><!-- /.modalBG -->
					</div><!-- /.main-section-elem -->
					<div class="main-section-elem">
						<span class="sprite sprite-technologies-5-bg"></span>
						<span class="bw sprite sprite-technologies-5_bw-bg"></span>
						
						<div class="main-section-elem-text">
							<h3 class="title">LaserCUSING технология</h3>
							
							<p class="text">Технология аддитивного производства – LaserCUSING – основана на методе селекитвного лазерного плавления металлических порошковых материалов.</p>
						</div>
						
						<div class="modalBG">
							<div class="modal info-modal">
								<div class="modal-icon"><span class="sprite sprite-technologies-5">
									<svg>
										<use xlink:href='#technologies-5'/>
									</svg>
								</span></div>
								
								<div class="info-modal-box">
									<span class="modalClose sprite sprite-close">
										<svg>
											<use xlink:href='#close'/>
										</svg>
									</span>
									
									<h3 class="title">LaserCUSING технология</h3>
									
									<p class="text">Технология аддитивного производства – LaserCUSING – основана на методе селекитвного лазерного плавления металлических порошковых материалов.<br> 
									Принцип работы заключается в многократном нанесении слоя металлического порошка заданной толщины с последующим выборочным плавлением лазером, в соответствии с геометрией сечения изготавливаемого слоя детали. Каждый слой разделяется на множество мельчайших блоков, которые обрабатываются в случайном порядке и разных направлениях, что в свою очередь многократно снижает внутреннее напряжение, а так же позволяет изготовить монолитные крупногабаритные детали.<br> 
									<br> 
									Материалы:<br> 
									Нержавеющая сталь,<br> 
									Жаропрочная сталь,<br> 
									Никель,<br> 
									Кобальт-хром,<br> 
									Алюминий,<br> 
									Титан.<br> 
									<br> 
									Толщина слоя от 0,02 мм до 0,08 мм.<br> 
									Технология LaserCUSING широко применяется:<br> 
									<br> 
									для создания имплантов и зубных коронок в стоматологии; <br> 
									для создания протезов в хирургии; <br> 
									в авиации, машиностроении и энергетике для производства компонентов двигателей, газовых турбин и топливных систем;<br> 
									для производства высокоточных и сложных литейных форм.</p><br> 
								</div>
							</div><!-- /.info-modal -->
						</div><!-- /.modalBG -->
					</div><!-- /.main-section-elem -->
				</div>
			</div>
		</div><!-- /.main-section-row -->
	</div><!-- /.container -->
</section><!-- /.main-section -->